Key,"English (United States)"
AlarmServer.Default.Text,
Template_Orfer.Button_Main_0.Text,
Template_Orfer.Button_ProdReg_1.Text,
Template_Orfer.Button_Robots_2.Text,
Template_Orfer.Button_Manual_4.Text,
Template_Orfer.Button_Prodcution_5.Text,
Template_Orfer.Button_Alarms_6.Text,
Template_Orfer.Button_Settings_7.Text,
Template_Orfer.Text_PalletType.Text,
Template_Orfer.TextPalletTypeValue.Text,
Template_Orfer.Text_Build.Text,
Template_Orfer.Text_Top.Text,
Template_Orfer.Button_Users.Text,
TextLibrary.Lopetusvaiheet_MessageItem0.Message,
TextLibrary.Lopetusvaiheet_MessageItem1.Message,
TextLibrary.Lopetusvaiheet_MessageItem2.Message,
TextLibrary.Lopetusvaiheet_MessageItem3.Message,
TextLibrary.Lopetusvaiheet_MessageItem4.Message,
TextLibrary.Lopetusvaiheet_MessageItem5.Message,
TextLibrary.Lopetusvaiheet_MessageItem6.Message,
TextLibrary.Lopetusvaiheet_MessageItem7.Message,
TextLibrary.Lopetusvaiheet_MessageItem8.Message,
TextLibrary.Lopetusvaiheet_MessageItem9.Message,
TextLibrary.Lopetusvaiheet_MessageItem10.Message,
TextLibrary.Lopetusvaiheet_MessageItem11.Message,
TextLibrary.Lopetusvaiheet_MessageItem12.Message,
TextLibrary.Lopetusvaiheet_MessageItem13.Message,
TextLibrary.Lopetusvaiheet_MessageItem14.Message,
TextLibrary.Lopetusvaiheet_MessageItem15.Message,
TextLibrary.Lopetusvaiheet_MessageItem16.Message,
TextLibrary.Lopetusvaiheet_MessageItem17.Message,
TextLibrary.Lopetusvaiheet_MessageItem18.Message,
TextLibrary.Lopetusvaiheet_MessageItem19.Message,
TextLibrary.Lopetusvaiheet_MessageItem20.Message,
TextLibrary.Lopetusvaiheet_MessageItem21.Message,
TextLibrary.Lopetusvaiheet_MessageItem22.Message,
TextLibrary.Lopetusvaiheet_MessageItem23.Message,
TextLibrary.Lopetusvaiheet_MessageItem24.Message,
TextLibrary.Lopetusvaiheet_MessageItem25.Message,
TextLibrary.Lopetusvaiheet_MessageItem26.Message,
TextLibrary.Lopetusvaiheet_MessageItem27.Message,
TextLibrary.Lopetusvaiheet_MessageItem28.Message,
TextLibrary.Lopetusvaiheet_MessageItem29.Message,
TextLibrary.Lopetusvaiheet_MessageItem30.Message,
TextLibrary.Lopetusvaiheet_MessageItem31.Message,
TextLibrary.Lopetusvaiheet_MessageItem32.Message,
TextLibrary.Lopetusvaiheet_MessageItem33.Message,
TextLibrary.Lopetusvaiheet_MessageItem34.Message,
TextLibrary.Lopetusvaiheet_MessageItem35.Message,
TextLibrary.Lopetusvaiheet_MessageItem36.Message,
TextLibrary.Lopetusvaiheet_MessageItem37.Message,
TextLibrary.Lopetusvaiheet_MessageItem38.Message,
TextLibrary.Lopetusvaiheet_MessageItem39.Message,
TextLibrary.Lopetusvaiheet_MessageItem40.Message,
TextLibrary.Lopetusvaiheet_MessageItem41.Message,
TextLibrary.Lopetusvaiheet_MessageItem42.Message,
TextLibrary.Lopetusvaiheet_MessageItem43.Message,
TextLibrary.Lopetusvaiheet_MessageItem44.Message,
TextLibrary.Lopetusvaiheet_MessageItem45.Message,
TextLibrary.Lopetusvaiheet_MessageItem46.Message,
TextLibrary.Lopetusvaiheet_MessageItem47.Message,
TextLibrary.Lopetusvaiheet_MessageItem48.Message,
TextLibrary.Lopetusvaiheet_MessageItem49.Message,
TextLibrary.Lopetusvaiheet_MessageItem50.Message,
TextLibrary.Terms_MessageItem0.Message,
TextLibrary.Terms_MessageItem1.Message,
TextLibrary.Terms_MessageItem2.Message,
TextLibrary.Diagnostic_MessageItem0.Message,
TextLibrary.Diagnostic_MessageItem1.Message,
TextLibrary.Diagnostic_MessageItem2.Message,
TextLibrary.Diagnostic_MessageItem3.Message,
TextLibrary.Diagnostic_MessageItem4.Message,
TextLibrary.Diagnostic_MessageItem5.Message,
TextLibrary.Diagnostic_MessageItem6.Message,
TextLibrary.Diagnostic_MessageItem7.Message,
TextLibrary.Diagnostic_MessageItem8.Message,
TextLibrary.Diagnostic_MessageItem9.Message,
TextLibrary.Diagnostic_MessageItem10.Message,
TextLibrary.Diagnostic_MessageItem11.Message,
TextLibrary.Diagnostic_MessageItem12.Message,
TextLibrary.Diagnostic_MessageItem13.Message,
TextLibrary.Diagnostic_MessageItem14.Message,
TextLibrary.Diagnostic_MessageItem15.Message,
Popup_Success.Button_OK.Text,
Popup_Success.SuccessText.Text,
Popup_Success.SuccessText.Texts[0],
Popup_Success.SuccessText.Texts[1],
Popup_Success.SuccessText.Texts[2],
Popup_StartProduction.TextStartConds.Text,
Popup_StartProduction.TextRobotConn.Text,
Popup_StartProduction.TextPLCConn.Text,
Popup_StartProduction.TextRobotAuto.Text,
Popup_StartProduction.TextStartInfo.Text,
Popup_StartProduction.Button_Cancel.Text,
Popup_StartProduction.Button_Cancel.Texts[0],
Popup_StartProduction.Button_Cancel.Texts[1],
Popup_StartProduction.ANSelectedProduct.Prefix,
Popup_StartProduction.ANSelectedProduct.Suffix,
Popup_StartProduction.Start_Production_btn.Text,
Popup_StartProduction.Desc_Text.Text,
Popup_StartProduction.Suodatus1.Texts[0],
Popup_StartProduction.Suodatus1.Texts[1],
Popup_StartProduction.Suodatus1.Texts[2],
Popup_StartProduction.Suodatus1.Texts[3],
Popup_StartProduction.Suodatus1.Texts[4],
Popup_StartProduction.Suodatus1.Texts[5],
Popup_StartProduction.Suodatus1.Texts[6],
Popup_StartProduction.Suodatus1.Texts[7],
Popup_StartProduction.Suodatus1.Texts[8],
Popup_StartProduction.TextStarting.Text,
Popup_StartProduction.Hakukentta2.Prefix,
Popup_StartProduction.Hakukentta2.Suffix,
Popup_StartProduction.TextPLCAck.Text,
Popup_StartProduction.ComboBox_Wrapping.Texts[0],
Popup_StartProduction.ComboBox_Wrapping.Texts[1],
Popup_StartProduction.Pattern_Text.Text,
Popup_StartProduction.Text_Wrapping.Text,
Popup_StartProduction.TextPlaces.Text,
Popup_StartProduction.TextRAck1.Text,
Popup_Error.ErrorText.Text,
Popup_Error.ErrorText.Texts[0],
Popup_Error.ErrorText.Texts[1],
Popup_Error.ErrorText.Texts[2],
Popup_Error.ErrorText.Texts[3],
Popup_Error.ErrorText.Texts[4],
Popup_Error.ErrorText.Texts[5],
Popup_Error.ErrorText.Texts[6],
Popup_Error.ErrorText.Texts[7],
Popup_Error.ErrorText.Texts[8],
Popup_Error.ErrorText.Texts[9],
Popup_Error.ErrorText.Texts[10],
Popup_Error.ErrorText.Texts[11],
Popup_Error.ErrorText.Texts[12],
Popup_Error.ErrorText.Texts[13],
Popup_Error.ErrorText.Texts[14],
Popup_Error.ErrorText.Texts[15],
Popup_Error.ErrorText.Texts[16],
Popup_Error.ErrorText.Texts[17],
Popup_Error.ErrorText.Texts[18],
Popup_Error.ErrorText.Texts[19],
Popup_Error.ErrorText.Texts[20],
Popup_Error.ErrorText.Texts[21],
Popup_Error.ErrorText.Texts[22],
Popup_Error.ErrorText.Texts[23],
Popup_Error.ErrorText.Texts[24],
Popup_Error.OK_btn.Text,
Popup_Error.AdditionalInfo__.Prefix,
Popup_Error.AdditionalInfo__.Suffix,
Popup_SensorInfo.Button_Close.Text,
Popup_NewPickPallet.Text1.Text,
Popup_NewPickPallet.Button_Cancel.Text,
Popup_NewPickPallet.Button_OK.Text,
Popup_NewPickPallet.AnalogNumeric1.Prefix,
Popup_NewPickPallet.AnalogNumeric1.Suffix,
Popup_Robot_speed.Button_Laheta.Text,
Popup_Robot_speed.Button_Close.Text,
Popup_Robot_speed.Text13.Text,
Popup_Robot_speed.Text1.Text,
Popup_Robot_speed.Text2.Text,
Popup_Robot_speed.Text4.Text,
Popup_Robot_speed.Text5.Text,
Popup_Robot_speed.tyhja_nop.Prefix,
Popup_Robot_speed.tyhja_nop.Suffix,
Popup_Robot_speed.tyhja_kii.Prefix,
Popup_Robot_speed.tyhja_kii.Suffix,
Popup_Robot_speed.lava_nop.Prefix,
Popup_Robot_speed.lava_nop.Suffix,
Popup_Robot_speed.pahvi_nop.Prefix,
Popup_Robot_speed.pahvi_nop.Suffix,
Popup_Robot_speed.lava_kii.Prefix,
Popup_Robot_speed.lava_kii.Suffix,
Popup_Robot_speed.pahvi_kii.Prefix,
Popup_Robot_speed.pahvi_kii.Suffix,
Popup_Confirmation.Cancel_btn.Text,
Popup_Confirmation.OK_btn.Text,
Popup_Confirmation.Text_ConfirmationText.Text,
Popup_Confirmation.Text_ConfirmationText.Texts[0],
Popup_Confirmation.Text_ConfirmationText.Texts[1],
Popup_Confirmation.Text_ConfirmationText.Texts[2],
Popup_Confirmation.Text_ConfirmationText.Texts[3],
Popup_Confirmation.Text_ConfirmationText.Texts[4],
Popup_Confirmation.AN_ConfirmationText.Prefix,
Popup_Confirmation.AN_ConfirmationText.Suffix,
Popup_PatternList_Add_pattern.AnalogNumeric4.Prefix,
Popup_PatternList_Add_pattern.AnalogNumeric4.Suffix,
Popup_PatternList_Add_pattern.Cancel_btn.Text,
Popup_PatternList_Add_pattern.OK_btn.Text,
Popup_ProdStartError.Btn_OK.Text,
Popup_ProdStartError.Text2.Text,
Popup_ProdStartError.Text_Virhekoodi.Text,
Popup_Palletplace_info.Text8.Text,
Popup_Palletplace_info.tuote_nop.Prefix,
Popup_Palletplace_info.tuote_nop.Suffix,
Popup_Palletplace_info.tuote_kii.Prefix,
Popup_Palletplace_info.tuote_kii.Suffix,
Popup_Palletplace_info.Text1.Text,
Popup_Palletplace_info.Text2.Text,
Popup_Palletplace_info.Text19.Text,
Popup_Palletplace_info.ANKerrokset.Prefix,
Popup_Palletplace_info.ANKerrokset.Suffix,
Popup_Palletplace_info.ANPalletPlaceNo.Prefix,
Popup_Palletplace_info.ANPalletPlaceNo.Suffix,
Popup_Palletplace_info.Btn_Refresh.Text,
Popup_Palletplace_info.Btn_Close.Text,
Popup_Palletplace_info.ANProduct.Prefix,
Popup_Palletplace_info.ANProduct.Suffix,
Popup_Palletplace_info.Text4.Text,
Popup_Palletplace_info.LukuTartuntaviive.Prefix,
Popup_Palletplace_info.LukuTartuntaviive.Suffix,
Popup_Palletplace_info.LukuJattoviive.Prefix,
Popup_Palletplace_info.LukuJattoviive.Suffix,
Popup_Palletplace_info.Text5.Text,
Popup_Palletplace_info.Text6.Text,
Popup_Palletplace_info.Text_MaxKerros.Text,
Popup_Palletplace_info.KuvioNr.Prefix,
Popup_Palletplace_info.KuvioNr.Suffix,
Popup_Palletplace_info.Text3.Text,
Popup_Palletplace_info.ANMaxOnPallet.Prefix,
Popup_Palletplace_info.ANMaxOnPallet.Suffix,
Popup_Palletplace_info.ANProductOnPallet.Prefix,
Popup_Palletplace_info.ANProductOnPallet.Suffix,
Popup_Palletplace_info.Text3PiecesPerPallet.Text,
Popup_Palletplace_info.Btn_Valikkeet.Text,
Popup_legends.Text6.Text,
Popup_legends.Text7.Text,
Popup_legends.Text1.Text,
Popup_legends.Text10.Text,
Popup_legends.Text9.Text,
Popup_legends.Text17.Text,
Popup_legends.Text2.Text,
Popup_legends.Text13.Text,
Popup_legends.Text15.Text,
Popup_legends.Text16.Text,
Popup_legends.Text18.Text,
Popup_legends.Text21.Text,
Popup_legends.Text22.Text,
Popup_legends.Text23.Text,
Popup_legends.Button_Close.Text,
Popup_legends.Text4.Text,
Popup_legends.Text5.Text,
Popup_NewPallet.Text1.Text,
Popup_NewPallet.Button_Cancel.Text,
Popup_NewPallet.Button_OK.Text,
Popup_NewPallet.AnalogNumeric1.Prefix,
Popup_NewPallet.AnalogNumeric1.Suffix,
Popup_ProdCtrl_Cardboards.Button_Laheta.Text,
Popup_ProdCtrl_Cardboards.Button_Laheta.Texts[0],
Popup_ProdCtrl_Cardboards.Button_Laheta.Texts[1],
Popup_ProdCtrl_Cardboards.Button_Close.Text,
ScreenSelection.ButtonCell1.Text,
ScreenSelection.ButtonCell2.Text,
ScreenSelection.Text2.Text,
Popup_Settings_ValikeEdit.Text1.Text,
Popup_Settings_ValikeEdit.Text2.Text,
Popup_Settings_ValikeEdit.Remove_btn.Text,
Popup_Settings_ValikeEdit.Add_btn.Text,
Popup_Settings_ValikeEdit.Button_Close.Text,
Popup_Settings_ValikeEdit.AnalogNumeric1.Prefix,
Popup_Settings_ValikeEdit.AnalogNumeric1.Suffix,
Popup_Recipe_dialog.Text1.Text,
Popup_Recipe_dialog.Text1.Texts[0],
Popup_Recipe_dialog.Text1.Texts[1],
Popup_Recipe_dialog.Text1.Texts[2],
Popup_Recipe_dialog.Cancel_btn.Text,
Popup_Recipe_dialog.OK_btn.Text,
Popup_Recipe_dialog.OK_btn.Texts[0],
Popup_Recipe_dialog.OK_btn.Texts[1],
Popup_Recipe_dialog.OK_btn.Texts[2],
Popup_Recipe_dialog.ReseptiKentta.Prefix,
Popup_Recipe_dialog.ReseptiKentta.Suffix,
Popup_Recipe_dialog.TuotenumeroKentta.Prefix,
Popup_Recipe_dialog.TuotenumeroKentta.Suffix,
Settings_Pan1_Scr4.Text.Text,
Settings_Pan1_Scr4.Robot_next_btn.Text,
Settings_Pan1_Scr4.Robot_prev_btn.Text,
Settings_Pan1_Scr4.AnalogNumeric.Prefix,
Settings_Pan1_Scr4.AnalogNumeric.Suffix,
Settings_Pan1_Scr4.Stop_update_btn.Text,
Settings_Pan1_Scr4.Stop_update_btn.Texts[0],
Settings_Pan1_Scr4.Stop_update_btn.Texts[1],
Robots_Pan1_Scr1.Text_Header.Text,
Robots_Pan1_Scr1.ANRobVir.Prefix,
Robots_Pan1_Scr1.ANRobVir.Suffix,
Robots_Pan1_Scr1.txtRobotInfoFromRobot.Text,
ProductRegister.Product_Delete_Btn.Text,
ProductRegister.Text_PalletType.Text,
ProductRegister.AnalogNumeric3.Prefix,
ProductRegister.AnalogNumeric3.Suffix,
ProductRegister.AnalogNumeric4.Prefix,
ProductRegister.AnalogNumeric4.Suffix,
ProductRegister.Text_Header_PalletData.Text,
ProductRegister.Text4.Text,
ProductRegister.Text17.Text,
ProductRegister.Product_Open_btn.Text,
ProductRegister.Product_Save_As_btn.Text,
ProductRegister.Text1.Text,
ProductRegister.AnalogNumeric10.Prefix,
ProductRegister.AnalogNumeric10.Suffix,
ProductRegister.AnalogNumeric2.Prefix,
ProductRegister.AnalogNumeric2.Suffix,
ProductRegister.Text_Header_RobotData.Text,
ProductRegister.RecipeName_txt.Prefix,
ProductRegister.RecipeName_txt.Suffix,
ProductRegister.AnalogNumeric1.Prefix,
ProductRegister.AnalogNumeric1.Suffix,
ProductRegister.Text8.Text,
ProductRegister.Product_Save_btn.Text,
ProductRegister.Text_Header_ProductData.Text,
ProductRegister.Text_PlusMinus_2.Text,
ProductRegister.Text_PlusMinus_1.Text,
ProductRegister.Btn_Valikkeet.Text,
ProductRegister.AnalogNumeric12.Prefix,
ProductRegister.AnalogNumeric12.Suffix,
ProductRegister.AnalogNumeric11.Prefix,
ProductRegister.AnalogNumeric11.Suffix,
ProductRegister.Text2.Text,
ProductRegister.AnalogNumeric13.Prefix,
ProductRegister.AnalogNumeric13.Suffix,
ProductRegister.AnalogNumeric14.Prefix,
ProductRegister.AnalogNumeric14.Suffix,
ProductRegister.ANProductNo.Prefix,
ProductRegister.ANProductNo.Suffix,
ProductRegister.Text_Height.Text,
ProductRegister.Text_Width.Text,
ProductRegister.Text_Dimensions.Text,
ProductRegister.AnalogNumeric8.Prefix,
ProductRegister.AnalogNumeric8.Suffix,
ProductRegister.AnalogNumeric7.Prefix,
ProductRegister.AnalogNumeric7.Suffix,
ProductRegister.AnalogNumeric.Prefix,
ProductRegister.AnalogNumeric.Suffix,
ProductRegister.AnalogNumeric15.Prefix,
ProductRegister.AnalogNumeric15.Suffix,
ProductRegister.AnalogNumeric16.Prefix,
ProductRegister.AnalogNumeric16.Suffix,
Settings_Pan1_Scr1.Button_BuDB.Text,
Settings_Pan1_Scr1.Button_Printer.Text,
Settings_Pan1_Scr1.Button_Network.Text,
Settings_Pan1_Scr1.Button_DateTime.Text,
Settings_Pan1_Scr1.Button_PanelLight.Text,
Settings_Pan1_Scr1.Text10.Text,
Settings_Pan1_Scr1.AnalogNumeric11.Prefix,
Settings_Pan1_Scr1.AnalogNumeric11.Suffix,
Settings_Pan1_Scr1.AnalogNumeric10.Prefix,
Settings_Pan1_Scr1.AnalogNumeric10.Suffix,
Settings_Pan1_Scr1.AnalogNumeric9.Prefix,
Settings_Pan1_Scr1.AnalogNumeric9.Suffix,
Settings_Pan1_Scr1.AnalogNumeric8.Prefix,
Settings_Pan1_Scr1.AnalogNumeric8.Suffix,
Settings_Pan1_Scr1.AnalogNumeric7.Prefix,
Settings_Pan1_Scr1.AnalogNumeric7.Suffix,
Settings_Pan1_Scr1.Text9.Text,
Settings_Pan1_Scr1.Text8.Text,
Settings_Pan1_Scr1.Text5.Text,
Settings_Pan1_Scr1.Button_Shutdown.Text,
Settings_Pan1_Scr1.Button_ExpPalletLog.Text,
Settings_Pan1_Scr1.Button_ChangeScreen.Text,
Settings_Pan1_Scr1.Button_ExpRecipe.Text,
Settings_Pan1_Scr1.Button_ImpRecipe.Text,
Settings_Pan1_Scr1.Button_PLC_Conn.Text,
Settings_Pan1_Scr1.AnalogNumeric1.Prefix,
Settings_Pan1_Scr1.AnalogNumeric1.Suffix,
Settings_Pan1_Scr1.AnalogNumeric2.Prefix,
Settings_Pan1_Scr1.AnalogNumeric2.Suffix,
Settings_Pan1_Scr1.AnalogNumeric3.Prefix,
Settings_Pan1_Scr1.AnalogNumeric3.Suffix,
Settings_Pan1_Scr1.Text2.Text,
Settings_Pan1_Scr1.Text3.Text,
Settings_Pan1_Scr1.Text4.Text,
Settings_Pan1_Scr1.AnalogNumeric4.Prefix,
Settings_Pan1_Scr1.AnalogNumeric4.Suffix,
Settings_Pan1_Scr1.Text6.Text,
Settings_Pan1_Scr1.Text7.Text,
Template_Orfer.Button_Notepad.Text,
Template_Orfer.Button_Printer.Text,
Template_Orfer.Button_Calc.Text,
Template_Orfer.TouchComboBox_Language.Texts[0],
Template_Orfer.TouchComboBox_Language.Texts[1],
Popup_Login.Button_Login.Text,
Popup_Login.Button_Logout.Text,
Popup_Login.Button_EditUser.Text,
Template_Overview.btnSubmenu1.Text,
Template_Overview.btnSubmenu2.Text,
Template_Overview.btnSubmenu3.Text,
Template_Overview.btnSubmenu4.Text,
Template_Overview.btnSubmenu5.Text,
Template_Overview.btnSubmenu6.Text,
Template_Overview.btnSubmenu7.Text,
Popup_Stop_Production.AnalogNumeric1.Prefix,
Popup_Stop_Production.AnalogNumeric1.Suffix,
Popup_Stop_Production.Button_Close.Text,
Popup_Stop_Production.AnalogNumeric2.Prefix,
Popup_Stop_Production.AnalogNumeric2.Suffix,
Popup_Stop_Production.StopProd_btn.Text,
Popup_Stop_Production.StopProd_btn.Texts[0],
Popup_Stop_Production.StopProd_btn.Texts[1],
Popup_Stop_Production.StopProd_btn.Texts[2],
Popup_Stop_Production.Text.Text,
Popup_Stop_Production.CloseMe.Prefix,
Popup_Stop_Production.CloseMe.Suffix,
Template_Overview.btnSubmenu8.Text,
Template_Overview.btnSubmenu9.Text,
Template_Overview.btnSubmenu10.Text,
Template_Overview.btnSubmenu11.Text,
Template_Overview.btnSubmenu12.Text,
Template_Overview.btnSubmenu13.Text,
Template_Overview.btnSubmenu14.Text,
Template_Settings.btnSubmenu1.Text,
Template_Settings.btnSubmenu2.Text,
Template_Settings.btnSubmenu3.Text,
Template_Settings.btnSubmenu4.Text,
Template_Settings.btnSubmenu5.Text,
Template_Settings.btnSubmenu6.Text,
Template_Settings.btnSubmenu7.Text,
Template_Settings.btnSubmenu8.Text,
Template_Settings.btnSubmenu9.Text,
Template_Settings.btnSubmenu10.Text,
Template_Settings.btnSubmenu11.Text,
Template_Settings.btnSubmenu12.Text,
Template_Settings.btnSubmenu13.Text,
Template_Settings.btnSubmenu14.Text,
Settings_Pan1_Scr7.Text12.Text,
Settings_Pan1_Scr5.Text3.Text,
Settings_Pan1_Scr5.TextPatternInfo.Text,
Settings_Pan1_Scr5.TextPatternDesc.Text,
Settings_Pan1_Scr5.TextPatternTool.Text,
Settings_Pan1_Scr5.Tool_Text.Text,
Settings_Pan1_Scr5.Desc_Text.Text,
Settings_Pan1_Scr6.Text6.Text,
Settings_Pan1_Scr2.Text12.Text,
Settings_Pan1_Scr2.Text.Text,
Settings_Pan1_Scr3.Text12.Text,
Settings_Pan1_Scr8.PageTitle.Text,
Settings_Pan1_Scr8.Title_1.Text,
Settings_Pan1_Scr8.Title1_1.Text,
Settings_Pan1_Scr8.OEECounter1_Produced.Prefix,
Settings_Pan1_Scr8.OEECounter1_Produced.Suffix,
Settings_Pan1_Scr8.OEECounter1_Defected.Prefix,
Settings_Pan1_Scr8.OEECounter1_Defected.Suffix,
Settings_Pan1_Scr8.Title1_2.Text,
Settings_Pan1_Scr8.OEECounter2_Produced.Prefix,
Settings_Pan1_Scr8.OEECounter2_Produced.Suffix,
Settings_Pan1_Scr8.OEECounter2_Defected.Prefix,
Settings_Pan1_Scr8.OEECounter2_Defected.Suffix,
Settings_Pan1_Scr8.Title1_3.Text,
Settings_Pan1_Scr8.OEECounter3_Produced.Prefix,
Settings_Pan1_Scr8.OEECounter3_Produced.Suffix,
Settings_Pan1_Scr8.OEECounter3_Defected.Prefix,
Settings_Pan1_Scr8.OEECounter3_Defected.Suffix,
Settings_Pan1_Scr8.Title1_4.Text,
Settings_Pan1_Scr8.OEECounter4_Produced.Prefix,
Settings_Pan1_Scr8.OEECounter4_Produced.Suffix,
Settings_Pan1_Scr8.OEECounter4_Defected.Prefix,
Settings_Pan1_Scr8.OEECounter4_Defected.Suffix,
Settings_Pan1_Scr8.Title1_5.Text,
Settings_Pan1_Scr8.Title1_6.Text,
Settings_Pan1_Scr8.AnalogNumeric.Prefix,
Settings_Pan1_Scr8.AnalogNumeric.Suffix,
Settings_Pan1_Scr8.AnalogNumeric1.Prefix,
Settings_Pan1_Scr8.AnalogNumeric1.Suffix,
Settings_Pan1_Scr8.AnalogNumeric2.Prefix,
Settings_Pan1_Scr8.AnalogNumeric2.Suffix,
Settings_Pan1_Scr8.AnalogNumeric3.Prefix,
Settings_Pan1_Scr8.AnalogNumeric3.Suffix,
Settings_Pan1_Scr8.AnalogNumeric4.Prefix,
Settings_Pan1_Scr8.AnalogNumeric4.Suffix,
Settings_Pan1_Scr8.AnalogNumeric5.Prefix,
Settings_Pan1_Scr8.AnalogNumeric5.Suffix,
Settings_Pan1_Scr8.AnalogNumeric6.Prefix,
Settings_Pan1_Scr8.AnalogNumeric6.Suffix,
Settings_Pan1_Scr8.AnalogNumeric7.Prefix,
Settings_Pan1_Scr8.AnalogNumeric7.Suffix,
Settings_Pan1_Scr8.Title3.Text,
Settings_Pan1_Scr8.Title3_Id.Text,
Settings_Pan1_Scr8.Title3_Name.Text,
Settings_Pan1_Scr8.Title3_Batch.Text,
Settings_Pan1_Scr8.Production_ItemId.Prefix,
Settings_Pan1_Scr8.Production_ItemId.Suffix,
Settings_Pan1_Scr8.Production_ItemName.Prefix,
Settings_Pan1_Scr8.Production_ItemName.Suffix,
Settings_Pan1_Scr8.Production_ItemBatch.Prefix,
Settings_Pan1_Scr8.Production_ItemBatch.Suffix,
Settings_Pan1_Scr8.Title_Speeds.Text,
Settings_Pan1_Scr8.TitleProductionNominalSpeed.Text,
Settings_Pan1_Scr8.ProductionNominalSpeed.Prefix,
Settings_Pan1_Scr8.ProductionNominalSpeed.Suffix,
Settings_Pan1_Scr8.Title_ProductionMeasuredSpeed.Text,
Settings_Pan1_Scr8.ProductionMeasuredSpeed.Prefix,
Settings_Pan1_Scr8.ProductionMeasuredSpeed.Suffix,
Settings_Pan1_Scr8.Title_ProductionCapaacity.Text,
Settings_Pan1_Scr8.ProductionCapacity.Prefix,
Settings_Pan1_Scr8.ProductionCapacity.Suffix,
Settings_Pan1_Scr8.AnalogNumeric12.Prefix,
Settings_Pan1_Scr8.AnalogNumeric12.Suffix,
Settings_Pan1_Scr8.AnalogNumeric13.Prefix,
Settings_Pan1_Scr8.AnalogNumeric13.Suffix,
Settings_Pan1_Scr8.AnalogNumeric14.Prefix,
Settings_Pan1_Scr8.AnalogNumeric14.Suffix,
Settings_Pan1_Scr8.Text.Text,
Settings_Pan1_Scr8.Text1.Text,
Settings_Pan1_Scr8.Text2.Text,
Settings_Pan1_Scr8.Text3.Text,
Settings_Pan1_Scr8.OEELastSend.Prefix,
Settings_Pan1_Scr8.OEELastSend.Suffix,
Settings_Pan1_Scr8.OEENextSendCountDown.Prefix,
Settings_Pan1_Scr8.OEENextSendCountDown.Suffix,
Settings_Pan1_Scr8.AnalogNumeric15.Prefix,
Settings_Pan1_Scr8.AnalogNumeric15.Suffix,
Settings_Pan1_Scr8.Text9.Text,
Settings_Pan1_Scr8.AnalogNumeric24.Prefix,
Settings_Pan1_Scr8.AnalogNumeric24.Suffix,
Settings_Pan1_Scr8.OEE_Connected.Text,
Settings_Pan1_Scr8.AnalogNumeric11.Prefix,
Settings_Pan1_Scr8.AnalogNumeric11.Suffix,
Settings_Pan1_Scr8.AnalogNumeric10.Prefix,
Settings_Pan1_Scr8.AnalogNumeric10.Suffix,
Settings_Pan1_Scr8.AnalogNumeric9.Prefix,
Settings_Pan1_Scr8.AnalogNumeric9.Suffix,
Settings_Pan1_Scr8.AnalogNumeric8.Prefix,
Settings_Pan1_Scr8.AnalogNumeric8.Suffix,
Settings_Pan1_Scr8.TimesChecksum.Prefix,
Settings_Pan1_Scr8.TimesChecksum.Suffix,
Settings_Pan1_Scr8.Title_Checksum.Text,
Settings_Pan1_Scr8.ProductionErrortime.Prefix,
Settings_Pan1_Scr8.ProductionErrortime.Suffix,
Settings_Pan1_Scr8.Title_Errortime.Text,
Settings_Pan1_Scr8.ProductionDowntime.Prefix,
Settings_Pan1_Scr8.ProductionDowntime.Suffix,
Settings_Pan1_Scr8.Title_Downtime.Text,
Settings_Pan1_Scr8.ProductionUptime.Prefix,
Settings_Pan1_Scr8.ProductionUptime.Suffix,
Settings_Pan1_Scr8.Title_Uptime.Text,
Settings_Pan1_Scr8.Title_State.Text,
Alarms_Pan1_Scr1.Button_Reset.Text,
Alarms_Pan1_Scr1.Text_Alarmtext.Text,
Alarms_Pan1_Scr1.Text_Status.Text,
Alarms_Pan1_Scr1.Text_Time.Text,
Alarms_Pan1_Scr1.Text_Group.Text,
Alarms_Pan1_Scr2.Text_Status.Text,
Alarms_Pan1_Scr2.Text_ActiveTime.Text,
Alarms_Pan1_Scr2.Text_Group.Text,
Alarms_Pan1_Scr2.Text_InActiveTime.Text,
Alarms_Pan1_Scr2.Text_Alarmtext.Text,
Template_Alarms.btnSubmenu1.Text,
Template_Alarms.btnSubmenu2.Text,
Template_Alarms.btnSubmenu3.Text,
Template_Alarms.btnSubmenu4.Text,
Template_Alarms.btnSubmenu5.Text,
Template_Alarms.btnSubmenu6.Text,
Template_Alarms.btnSubmenu7.Text,
Template_Alarms.btnSubmenu8.Text,
Template_Alarms.btnSubmenu9.Text,
Template_Alarms.btnSubmenu10.Text,
Template_Alarms.btnSubmenu11.Text,
Template_Alarms.btnSubmenu12.Text,
Template_Alarms.btnSubmenu13.Text,
Template_Alarms.btnSubmenu14.Text,
Template_Robots.btnSubmenu1.Text,
Template_Robots.btnSubmenu2.Text,
Template_Robots.btnSubmenu3.Text,
Template_Robots.btnSubmenu4.Text,
Template_Robots.btnSubmenu5.Text,
Template_Robots.btnSubmenu6.Text,
Template_Robots.btnSubmenu7.Text,
Template_Robots.btnSubmenu8.Text,
Template_Robots.btnSubmenu9.Text,
Template_Robots.btnSubmenu10.Text,
Template_Robots.btnSubmenu11.Text,
Template_Robots.btnSubmenu12.Text,
Template_Robots.btnSubmenu13.Text,
Template_Robots.btnSubmenu14.Text,
ProductRegister.Text_Length.Text,
ProductRegister.Text_Speed.Text,
ProductRegister.Text_Accel.Text,
ProductRegister.AnalogNumeric_SpeedLoad.Prefix,
ProductRegister.AnalogNumeric_SpeedLoad.Suffix,
ProductRegister.AnalogNumeric_AccLoad.Prefix,
ProductRegister.AnalogNumeric_AccLoad.Suffix,
ProductRegister.Text6.Text,
ProductRegister.Text_PickDelay.Text,
ProductRegister.Text_PlaceDelay.Text,
ProductRegister.Text9.Text,
ProductRegister.Text19.Text,
Popup_StartProduction.TextSelectedProd.Text,
Settings_Pan1_Scr1.Text1.Text,
Settings_Pan1_Scr1.Text.Text,
AlarmServer.Robotti_std.Text,
AlarmServer.Robotti_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0} {1}"
AlarmServer.Robotti_std_AlarmItem1.StaticText,
AlarmServer.Tietokanta_std.Text,
AlarmServer.Tietokanta_std_AlarmItem0.StaticText,"*NEEDS TRANSLATION* {0}"
AlarmServer.Tietokanta_std_AlarmItem1.StaticText,"*NEEDS TRANSLATION* {0}"
AlarmServer.Järjestelmä.Text,
AlarmServer.Turvalaite.Text,
Template_Orfer.Button_Sub_Alarms.Text,
Alarms_Pan1_Scr1.Text.Text,
Alarms_Pan1_Scr2.Text.Text,
Popup_Error.ErrorText.Texts[25],
Manual_Pan1_Scr1.Text.Text,
Manual_Pan1_Scr1.Button_ManMode.Text,
Template_Production.btnSubmenu1.Text,
Template_Production.btnSubmenu2.Text,
Template_Production.btnSubmenu3.Text,
Template_Production.btnSubmenu4.Text,
Template_Production.btnSubmenu5.Text,
Template_Production.btnSubmenu6.Text,
Template_Production.btnSubmenu7.Text,
Template_Production.btnSubmenu8.Text,
Template_Production.btnSubmenu9.Text,
Template_Production.btnSubmenu10.Text,
Template_Production.btnSubmenu11.Text,
Template_Production.btnSubmenu12.Text,
Template_Production.btnSubmenu13.Text,
Template_Production.btnSubmenu14.Text,
Template_Manual.btnSubmenu1.Text,
Template_Manual.btnSubmenu2.Text,
Template_Manual.btnSubmenu3.Text,
Template_Manual.btnSubmenu4.Text,
Template_Manual.btnSubmenu5.Text,
Template_Manual.btnSubmenu6.Text,
Template_Manual.btnSubmenu7.Text,
Template_Manual.btnSubmenu8.Text,
Template_Manual.btnSubmenu9.Text,
Template_Manual.btnSubmenu10.Text,
Template_Manual.btnSubmenu11.Text,
Template_Manual.btnSubmenu12.Text,
Template_Manual.btnSubmenu13.Text,
Template_Manual.btnSubmenu14.Text,
Template_Orfer.Button_Legends.Text,
ProdReg_LayerEdit.Btn_MuokkaaValikkeita.Text,
ProdReg_LayerEdit.Btn_Suljesivu.Text,
ProdReg_LayerEdit.AnalogNumeric2.Prefix,
ProdReg_LayerEdit.AnalogNumeric2.Suffix,
ProdReg_LayerEdit.Btn_Tyhjenna.Text,
ProdReg_LayerEdit.Btn_Poista.Text,
ProdReg_LayerEdit.Btn_Lisaa.Text,
ProdReg_LayerEdit.Text2.Text,
Template_Orfer.Button_Users.Texts[0],
Template_Orfer.Button_Users.Texts[1],
Template_Orfer.Button_Users.Texts[2],
Template_Orfer.Button_Users.Texts[3],
Robots_Pan1_Scr2.Text_Header.Text,
Overview_Pan1_Scr1.Button_Reset.Text,
Popup_Login.Button_Close.Text,
ProductRegister.Text_Header_Wrapping.Text,
Robots_Pan1_Scr1.Button_Edit.Text,
Robots_Pan1_Scr1.AnalogNumeric.Prefix,
Robots_Pan1_Scr1.AnalogNumeric.Suffix,
Robots_Pan1_Scr1.AnalogNumeric1.Prefix,
Robots_Pan1_Scr1.AnalogNumeric1.Suffix,
Robots_Pan1_Scr1.AnalogNumeric2.Prefix,
Robots_Pan1_Scr1.AnalogNumeric2.Suffix,
Robots_Pan1_Scr1.AnalogNumeric3.Prefix,
Robots_Pan1_Scr1.AnalogNumeric3.Suffix,
Robots_Pan1_Scr1.AnalogNumeric4.Prefix,
Robots_Pan1_Scr1.AnalogNumeric4.Suffix,
Robots_Pan1_Scr1.AnalogNumeric5.Prefix,
Robots_Pan1_Scr1.AnalogNumeric5.Suffix,
Robots_Pan1_Scr1.AnalogNumeric6.Prefix,
Robots_Pan1_Scr1.AnalogNumeric6.Suffix,
Robots_Pan1_Scr1.AnalogNumeric7.Prefix,
Robots_Pan1_Scr1.AnalogNumeric7.Suffix,
Robots_Pan1_Scr1.AnalogNumeric8.Prefix,
Robots_Pan1_Scr1.AnalogNumeric8.Suffix,
Robots_Pan1_Scr1.AnalogNumeric9.Prefix,
Robots_Pan1_Scr1.AnalogNumeric9.Suffix,
Robots_Pan1_Scr1.AnalogNumeric10.Prefix,
Robots_Pan1_Scr1.AnalogNumeric10.Suffix,
Robots_Pan1_Scr1.AnalogNumeric11.Prefix,
Robots_Pan1_Scr1.AnalogNumeric11.Suffix,
Robots_Pan1_Scr2.ANRobVir.Prefix,
Robots_Pan1_Scr2.ANRobVir.Suffix,
Robots_Pan1_Scr2.Button_Edit.Text,
Robots_Pan1_Scr2.AnalogNumeric.Prefix,
Robots_Pan1_Scr2.AnalogNumeric.Suffix,
Robots_Pan1_Scr2.AnalogNumeric1.Prefix,
Robots_Pan1_Scr2.AnalogNumeric1.Suffix,
Robots_Pan1_Scr2.AnalogNumeric2.Prefix,
Robots_Pan1_Scr2.AnalogNumeric2.Suffix,
Robots_Pan1_Scr2.AnalogNumeric3.Prefix,
Robots_Pan1_Scr2.AnalogNumeric3.Suffix,
Robots_Pan1_Scr2.AnalogNumeric4.Prefix,
Robots_Pan1_Scr2.AnalogNumeric4.Suffix,
Robots_Pan1_Scr2.AnalogNumeric5.Prefix,
Robots_Pan1_Scr2.AnalogNumeric5.Suffix,
Robots_Pan1_Scr2.AnalogNumeric6.Prefix,
Robots_Pan1_Scr2.AnalogNumeric6.Suffix,
Robots_Pan1_Scr2.AnalogNumeric7.Prefix,
Robots_Pan1_Scr2.AnalogNumeric7.Suffix,
Robots_Pan1_Scr2.AnalogNumeric8.Prefix,
Robots_Pan1_Scr2.AnalogNumeric8.Suffix,
Robots_Pan1_Scr2.AnalogNumeric9.Prefix,
Robots_Pan1_Scr2.AnalogNumeric9.Suffix,
Robots_Pan1_Scr2.AnalogNumeric10.Prefix,
Robots_Pan1_Scr2.AnalogNumeric10.Suffix,
Robots_Pan1_Scr2.AnalogNumeric11.Prefix,
Robots_Pan1_Scr2.AnalogNumeric11.Suffix,
Production_Pan1_Scr1.Text.Text,
Production_Pan1_Scr1.Pallet_Reset_1.Prefix,
Production_Pan1_Scr1.Pallet_Reset_1.Suffix,
Production_Pan1_Scr1.Pallet_Cum_1.Prefix,
Production_Pan1_Scr1.Pallet_Cum_1.Suffix,
Production_Pan1_Scr1.Boxes_Reset_1.Prefix,
Production_Pan1_Scr1.Boxes_Reset_1.Suffix,
Production_Pan1_Scr1.Boxes_Cum_1.Prefix,
Production_Pan1_Scr1.Boxes_Cum_1.Suffix,
Production_Pan1_Scr1.Text_Empty.Text,
Production_Pan1_Scr1.Text1.Text,
Production_Pan1_Scr1.Text2.Text,
Production_Pan1_Scr1.Text3.Text,
Template_Orfer.TextBuildDateValue.Text,
Settings_InternalLog.Text_Top.Text,
Settings_InternalLog.Btn_Update.Text,
Template_Robots.Button_ServicePos.Text,
Template_Robots.Button_Virtoip_1.Text,
Template_Robots.Button_Virtoip_2.Text,
Template_Robots.Button_Virtoip_3.Text,
Template_Robots.Button_Virtoip_4.Text,
Template_Robots.Button_Virtoip_5.Text,
Template_Robots.Button_Virtoip_6.Text,
Template_Robots.Button_Virtoip_7.Text,
Template_Robots.Button_Virtoip_8.Text,
Template_Orfer.Button_Diagnostics_3.Text,
Template_Diagnostics.btnSubmenu1.Text,
Template_Diagnostics.btnSubmenu2.Text,
Template_Diagnostics.btnSubmenu3.Text,
Template_Diagnostics.btnSubmenu4.Text,
Template_Diagnostics.btnSubmenu5.Text,
Template_Diagnostics.btnSubmenu6.Text,
Template_Diagnostics.btnSubmenu7.Text,
Template_Diagnostics.btnSubmenu8.Text,
Template_Diagnostics.btnSubmenu9.Text,
Template_Diagnostics.btnSubmenu10.Text,
Template_Diagnostics.btnSubmenu11.Text,
Template_Diagnostics.btnSubmenu12.Text,
Template_Diagnostics.btnSubmenu13.Text,
Template_Diagnostics.btnSubmenu14.Text,
Template_Robots.Text_Alarm.Text,
Template_Robots.Text_RobotData.Text,
Template_Robots.Text_X.Text,
Template_Robots.Text_Y.Text,
Template_Robots.Text_Z.Text,
Template_Robots.Text_O.Text,
Template_Robots.Text_Position.Text,
Template_Robots.Text_Speed.Text,
Template_Robots.Text_Carton.Text,
Template_Robots.Text_Acceleration.Text,
Template_Robots.Text_Empty.Text,
Template_Robots.Text_A.Text,
Template_Robots.Text_T.Text,
Template_Robots.Text_OpSpeed.Text,
Template_Robots.Text_Number.Text,
Template_Robots.Text_Pallet.Text,
Template_Robots.Numero.Prefix,
Template_Robots.Numero.Suffix,
Settings_Pan1_Scr5.TextPatternNo.Text,
Settings_Pan1_Scr5.TextPatternAllowedTracks.Text,
Settings_Pan1_Scr5.TextPatternAllowedPP.Text,
Settings_Pan1_Scr5.TextPatternAllowedPT.Text,
Settings_Pan1_Scr5.ANPatternNo.Prefix,
Settings_Pan1_Scr5.ANPatternNo.Suffix,
Settings_Pan1_Scr5.TextPatternNos.Text,
Settings_Pan1_Scr5.BtnPatternAdd.Text,
Settings_Pan1_Scr5.BtnPatternDelete.Text,
Settings_Pan1_Scr5.ANNewPatternNo.Prefix,
Settings_Pan1_Scr5.ANNewPatternNo.Suffix,
Settings_Pan1_Scr5.BtnRead.Text,
Settings_Pan1_Scr5.BtnSave.Text,
Popup_StartProduction.ANRobotNo.Prefix,
Popup_StartProduction.ANRobotNo.Suffix,
Popup_StartProduction.TextFilter.Text,
ProductRegister.Text3.Text,
ProductRegister.ANPalletWidth.Prefix,
ProductRegister.ANPalletWidth.Suffix,
ProductRegister.ANPalletLength.Prefix,
ProductRegister.ANPalletLength.Suffix,
Production_Pan1_Scr1.Text_Place.Text,
Production_Pan1_Scr1.Button3.Text,
Settings_Pan1_Scr5.Text_Boxes.Text,
Settings_Pan1_Scr5.Boxes_Text.Text,
Popup_SensorInfo.Sensor_Text.Prefix,
Popup_SensorInfo.Sensor_Text.Suffix,
Popup_SensorInfo.HeaderDesc_Text.Text,
Popup_SensorInfo.Group_Text.Text,
Popup_SensorInfo.SensorDesc_Text.Text,
ProductRegister.TextPN.Text,
ProductRegister.Text_Header_Pattern.Text,
ProductRegister.Text_Pattern.Text,
ProductRegister.Desc_Text.Text,
ProductRegister.Text_Tool.Text,
ProductRegister.Tool_Text.Text,
ProductRegister.Text_Boxes.Text,
ProductRegister.Boxes_Text.Text,
ProductRegister.Text24.Text,
ProductRegister.Text27.Text,
ProductRegister.Text31.Text,
ProductRegister.Tulorata_Text.Text,
ProductRegister.Lavapaikka_Text.Text,
ProductRegister.Robotti_Text.Text,
ProductRegister.Text.Text,
ProductRegister.TextPatternNo.Text,
Popup_Error.ErrorText.Texts[26],
Popup_Error.ErrorText.Texts[27],
Popup_Error.ErrorText.Texts[28],
Popup_Error.ErrorText.Texts[29],
Popup_Error.ErrorText.Texts[30],
Popup_Error.ErrorText.Texts[31],
Popup_Error.ErrorText.Texts[32],
Popup_Error.ErrorText.Texts[33],
Popup_Error.ErrorText.Texts[34],
Popup_Error.ErrorText.Texts[35],
Popup_Error.ErrorText.Texts[36],
Popup_Error.ErrorText.Texts[37],
Overview_Pan1_Scr1.Button1.Text,
Manual_Pan1_Scr1.TextLineInAuto.Text,
Manual_Pan1_Scr1.AN_RunningMode.Prefix,
Manual_Pan1_Scr1.AN_RunningMode.Suffix,
Manual_Pan1_Scr2.Text.Text,
Manual_Pan1_Scr2.Button_ManMode.Text,
Manual_Pan1_Scr2.TextLineInAuto.Text,
Manual_Pan1_Scr3.Text.Text,
Manual_Pan1_Scr3.Button_ManMode.Text,
Manual_Pan1_Scr3.TextLineInAuto.Text,
Manual_Pan1_Scr4.Text.Text,
Manual_Pan1_Scr4.Button_ManMode.Text,
Manual_Pan1_Scr4.TextLineInAuto.Text,
Manual_Pan1_Scr5.Text.Text,
Manual_Pan1_Scr5.Button_ManMode.Text,
Manual_Pan1_Scr5.TextLineInAuto.Text,
Manual_Pan1_Scr6.Text.Text,
Manual_Pan1_Scr6.Button_ManMode.Text,
Manual_Pan1_Scr6.TextLineInAuto.Text,
Manual_Pan1_Scr7.Text1.Text,
Manual_Pan1_Scr7.Button_ManMode.Text,
Manual_Pan1_Scr7.TextLineInAuto.Text,
Manual_Pan1_Scr2.AN_RunningMode.Prefix,
Manual_Pan1_Scr2.AN_RunningMode.Suffix,
Manual_Pan1_Scr3.AN_ERunningMode.Prefix,
Manual_Pan1_Scr3.AN_ERunningMode.Suffix,
Manual_Pan1_Scr3.AN_RunningMode.Prefix,
Manual_Pan1_Scr3.AN_RunningMode.Suffix,
Manual_Pan1_Scr2.AN_ERunningMode.Prefix,
Manual_Pan1_Scr2.AN_ERunningMode.Suffix,
Manual_Pan1_Scr1.AN_ERunningMode.Prefix,
Manual_Pan1_Scr1.AN_ERunningMode.Suffix,
Manual_Pan1_Scr4.AN_ERunningMode.Prefix,
Manual_Pan1_Scr4.AN_ERunningMode.Suffix,
Manual_Pan1_Scr4.AN_RunningMode.Prefix,
Manual_Pan1_Scr4.AN_RunningMode.Suffix,
Manual_Pan1_Scr5.AN_ERunningMode.Prefix,
Manual_Pan1_Scr5.AN_ERunningMode.Suffix,
Manual_Pan1_Scr5.AN_RunningMode.Prefix,
Manual_Pan1_Scr5.AN_RunningMode.Suffix,
Manual_Pan1_Scr6.AN_ERunningMode.Prefix,
Manual_Pan1_Scr6.AN_ERunningMode.Suffix,
Manual_Pan1_Scr6.AN_RunningMode.Prefix,
Manual_Pan1_Scr6.AN_RunningMode.Suffix,
Manual_Pan1_Scr7.AN_ERunningMode.Prefix,
Manual_Pan1_Scr7.AN_ERunningMode.Suffix,
Manual_Pan1_Scr7.AN_RunningMode.Prefix,
Manual_Pan1_Scr7.AN_RunningMode.Suffix,
Popup_FullPalletData.Button_Close.Text,
Popup_FullPalletData.Btn_Paste.Text,
Popup_FullPalletData.Btn_Copy.Text,
Popup_FullPalletData.Text.Text,
Popup_FullPalletData.AN_Clipboard_PalletProductPcs.Prefix,
Popup_FullPalletData.AN_Clipboard_PalletProductPcs.Suffix,
Popup_FullPalletData.Btn_CB_Complete.Text,
Popup_FullPalletData.Btn_CB_DataOK.Text,
Popup_FullPalletData.AN_CB_PalletID.Prefix,
Popup_FullPalletData.AN_CB_PalletID.Suffix,
Popup_FullPalletData.Text1.Text,
Popup_FullPalletData.Text2.Text,
Popup_FullPalletData.Text3.Text,
Popup_FullPalletData.Text4.Text,
Popup_FullPalletData.Text9.Text,
Popup_FullPalletData.BtnClearCB.Text,
Popup_FullPalletData.BtnClearSelected.Text,
Popup_FullPalletData.AN_Data_PalletID.Prefix,
Popup_FullPalletData.AN_Data_PalletID.Suffix,
Popup_FullPalletData.AN_Data_PalletProductPcs.Prefix,
Popup_FullPalletData.AN_Data_PalletProductPcs.Suffix,
Popup_FullPalletData.Text8.Text,
Popup_FullPalletData.Text7.Text,
Popup_FullPalletData.Text6.Text,
Popup_FullPalletData.Text5.Text,
Popup_FullPalletData.Text12.Text,
Popup_FullPalletData.ANSelectedPlaceID.Prefix,
Popup_FullPalletData.ANSelectedPlaceID.Suffix,
Popup_FullPalletData.Text11.Text,
Popup_FullPalletData.ANActiveClipboard.Prefix,
Popup_FullPalletData.ANActiveClipboard.Suffix,
AlarmServer.Default_Alarm_Alarm0000.StaticText,
AlarmServer.Default_Alarm_Alarm0001.StaticText,
AlarmServer.Default_Alarm_Alarm0002.StaticText,
AlarmServer.Default_Alarm_Alarm0003.StaticText,
AlarmServer.Default_Alarm_Alarm0004.StaticText,
AlarmServer.Default_Alarm_Alarm0005.StaticText,
AlarmServer.Default_Alarm_Alarm0006.StaticText,
AlarmServer.Default_Alarm_Alarm0007.StaticText,
AlarmServer.Default_Alarm_Alarm0010.StaticText,
AlarmServer.Default_Alarm_Alarm0011.StaticText,
AlarmServer.Default_Alarm_Alarm0012.StaticText,
AlarmServer.Default_Alarm_Alarm0013.StaticText,
AlarmServer.Default_Alarm_Alarm0014.StaticText,
AlarmServer.Default_Alarm_Alarm0015.StaticText,
AlarmServer.Default_Alarm_Alarm0016.StaticText,
AlarmServer.Default_Alarm_Alarm0017.StaticText,
AlarmServer.Default_Alarm_Alarm0020.StaticText,
AlarmServer.Default_Alarm_Alarm0021.StaticText,
AlarmServer.Default_Alarm_Alarm0022.StaticText,
AlarmServer.Default_Alarm_Alarm0023.StaticText,
AlarmServer.Default_Alarm_Alarm0024.StaticText,
AlarmServer.Default_Alarm_Alarm0025.StaticText,
AlarmServer.Default_Alarm_Alarm0026.StaticText,
AlarmServer.Default_Alarm_Alarm0027.StaticText,
AlarmServer.Default_Alarm_Alarm0030.StaticText,
AlarmServer.Default_Alarm_Alarm0031.StaticText,
AlarmServer.Default_Alarm_Alarm0032.StaticText,
AlarmServer.Default_Alarm_Alarm0033.StaticText,
AlarmServer.Default_Alarm_Alarm0034.StaticText,
AlarmServer.Default_Alarm_Alarm0035.StaticText,
AlarmServer.Default_Alarm_Alarm0036.StaticText,
AlarmServer.Default_Alarm_Alarm0037.StaticText,
AlarmServer.Default_Alarm_Alarm0040.StaticText,
AlarmServer.Default_Alarm_Alarm0041.StaticText,
AlarmServer.Default_Alarm_Alarm0042.StaticText,
AlarmServer.Default_Alarm_Alarm0043.StaticText,
AlarmServer.Default_Alarm_Alarm0044.StaticText,
AlarmServer.Default_Alarm_Alarm0045.StaticText,
AlarmServer.Default_Alarm_Alarm0046.StaticText,
AlarmServer.Default_Alarm_Alarm0047.StaticText,
AlarmServer.Default_Alarm_Alarm0050.StaticText,
AlarmServer.Default_Alarm_Alarm0051.StaticText,
AlarmServer.Default_Alarm_Alarm0052.StaticText,
AlarmServer.Default_Alarm_Alarm0053.StaticText,
AlarmServer.Default_Alarm_Alarm0054.StaticText,
AlarmServer.Default_Alarm_Alarm0055.StaticText,
AlarmServer.Default_Alarm_Alarm0056.StaticText,
AlarmServer.Default_Alarm_Alarm0057.StaticText,
AlarmServer.Default_Alarm_Alarm0060.StaticText,
AlarmServer.Default_Alarm_Alarm0061.StaticText,
AlarmServer.Default_Alarm_Alarm0062.StaticText,
AlarmServer.Default_Alarm_Alarm0063.StaticText,
AlarmServer.Default_Alarm_Alarm0064.StaticText,
AlarmServer.Default_Alarm_Alarm0065.StaticText,
AlarmServer.Default_Alarm_Alarm0066.StaticText,
AlarmServer.Default_Alarm_Alarm0067.StaticText,
AlarmServer.Default_Alarm_Alarm0070.StaticText,
AlarmServer.Default_Alarm_Alarm0071.StaticText,
AlarmServer.Default_Alarm_Alarm0072.StaticText,
AlarmServer.Default_Alarm_Alarm0073.StaticText,
AlarmServer.Default_Alarm_Alarm0074.StaticText,
AlarmServer.Default_Alarm_Alarm0075.StaticText,
AlarmServer.Default_Alarm_Alarm0076.StaticText,
AlarmServer.Default_Alarm_Alarm0077.StaticText,
AlarmServer.Default_Alarm_Alarm0080.StaticText,
AlarmServer.Default_Alarm_Alarm0081.StaticText,
AlarmServer.Default_Alarm_Alarm0082.StaticText,
AlarmServer.Default_Alarm_Alarm0083.StaticText,
AlarmServer.Default_Alarm_Alarm0084.StaticText,
AlarmServer.Default_Alarm_Alarm0085.StaticText,
AlarmServer.Default_Alarm_Alarm0086.StaticText,
AlarmServer.Default_Alarm_Alarm0087.StaticText,
AlarmServer.Default_Alarm_Alarm0090.StaticText,
AlarmServer.Default_Alarm_Alarm0091.StaticText,
AlarmServer.Default_Alarm_Alarm0092.StaticText,
AlarmServer.Default_Alarm_Alarm0093.StaticText,
AlarmServer.Default_Alarm_Alarm0094.StaticText,
AlarmServer.Default_Alarm_Alarm0095.StaticText,
AlarmServer.Default_Alarm_Alarm0096.StaticText,
AlarmServer.Default_Alarm_Alarm0097.StaticText,
AlarmServer.Default_Alarm_Alarm0100.StaticText,
AlarmServer.Default_Alarm_Alarm0101.StaticText,
AlarmServer.Default_Alarm_Alarm0102.StaticText,
AlarmServer.Default_Alarm_Alarm0103.StaticText,
AlarmServer.Default_Alarm_Alarm0104.StaticText,
AlarmServer.Default_Alarm_Alarm0105.StaticText,
AlarmServer.Default_Alarm_Alarm0106.StaticText,
AlarmServer.Default_Alarm_Alarm0107.StaticText,
AlarmServer.Default_Alarm_Alarm0110.StaticText,
AlarmServer.Default_Alarm_Alarm0111.StaticText,
AlarmServer.Default_Alarm_Alarm0112.StaticText,
AlarmServer.Default_Alarm_Alarm0113.StaticText,
AlarmServer.Default_Alarm_Alarm0114.StaticText,
AlarmServer.Default_Alarm_Alarm0115.StaticText,
AlarmServer.Default_Alarm_Alarm0116.StaticText,
AlarmServer.Default_Alarm_Alarm0117.StaticText,
AlarmServer.Default_Alarm_Alarm0120.StaticText,
AlarmServer.Default_Alarm_Alarm0121.StaticText,
AlarmServer.Default_Alarm_Alarm0122.StaticText,
AlarmServer.Default_Alarm_Alarm0123.StaticText,
AlarmServer.Default_Alarm_Alarm0124.StaticText,
AlarmServer.Default_Alarm_Alarm0125.StaticText,
AlarmServer.Default_Alarm_Alarm0126.StaticText,
AlarmServer.Default_Alarm_Alarm0127.StaticText,
AlarmServer.Default_Alarm_Alarm0130.StaticText,
AlarmServer.Default_Alarm_Alarm0131.StaticText,
AlarmServer.Default_Alarm_Alarm0132.StaticText,
AlarmServer.Default_Alarm_Alarm0133.StaticText,
AlarmServer.Default_Alarm_Alarm0134.StaticText,
AlarmServer.Default_Alarm_Alarm0135.StaticText,
AlarmServer.Default_Alarm_Alarm0136.StaticText,
AlarmServer.Default_Alarm_Alarm0137.StaticText,
AlarmServer.Default_Alarm_Alarm0140.StaticText,
AlarmServer.Default_Alarm_Alarm0141.StaticText,
AlarmServer.Default_Alarm_Alarm0142.StaticText,
AlarmServer.Default_Alarm_Alarm0143.StaticText,
AlarmServer.Default_Alarm_Alarm0144.StaticText,
AlarmServer.Default_Alarm_Alarm0145.StaticText,
AlarmServer.Default_Alarm_Alarm0146.StaticText,
AlarmServer.Default_Alarm_Alarm0147.StaticText,
AlarmServer.Default_Alarm_Alarm0150.StaticText,
AlarmServer.Default_Alarm_Alarm0151.StaticText,
AlarmServer.Default_Alarm_Alarm0152.StaticText,
AlarmServer.Default_Alarm_Alarm0153.StaticText,
AlarmServer.Default_Alarm_Alarm0154.StaticText,
AlarmServer.Default_Alarm_Alarm0155.StaticText,
AlarmServer.Default_Alarm_Alarm0156.StaticText,
AlarmServer.Default_Alarm_Alarm0157.StaticText,
AlarmServer.Default_Alarm_Alarm0160.StaticText,
AlarmServer.Default_Alarm_Alarm0161.StaticText,
AlarmServer.Default_Alarm_Alarm0162.StaticText,
AlarmServer.Default_Alarm_Alarm0163.StaticText,
AlarmServer.Default_Alarm_Alarm0164.StaticText,
AlarmServer.Default_Alarm_Alarm0165.StaticText,
AlarmServer.Default_Alarm_Alarm0166.StaticText,
AlarmServer.Default_Alarm_Alarm0167.StaticText,
AlarmServer.Default_Alarm_Alarm0170.StaticText,
AlarmServer.Default_Alarm_Alarm0171.StaticText,
AlarmServer.Default_Alarm_Alarm0172.StaticText,
AlarmServer.Default_Alarm_Alarm0173.StaticText,
AlarmServer.Default_Alarm_Alarm0174.StaticText,
AlarmServer.Default_Alarm_Alarm0175.StaticText,
AlarmServer.Default_Alarm_Alarm0176.StaticText,
AlarmServer.Default_Alarm_Alarm0177.StaticText,
AlarmServer.Default_Alarm_Alarm0180.StaticText,
AlarmServer.Default_Alarm_Alarm0181.StaticText,
AlarmServer.Default_Alarm_Alarm0182.StaticText,
AlarmServer.Default_Alarm_Alarm0183.StaticText,
AlarmServer.Default_Alarm_Alarm0184.StaticText,
AlarmServer.Default_Alarm_Alarm0185.StaticText,
AlarmServer.Default_Alarm_Alarm0186.StaticText,
AlarmServer.Default_Alarm_Alarm0187.StaticText,
AlarmServer.Default_Alarm_Alarm0190.StaticText,
AlarmServer.Default_Alarm_Alarm0191.StaticText,
AlarmServer.Default_Alarm_Alarm0192.StaticText,
AlarmServer.Default_Alarm_Alarm0193.StaticText,
AlarmServer.Default_Alarm_Alarm0194.StaticText,
AlarmServer.Default_Alarm_Alarm0195.StaticText,
AlarmServer.Default_Alarm_Alarm0196.StaticText,
AlarmServer.Default_Alarm_Alarm0197.StaticText,
AlarmServer.Default_Alarm_Alarm0200.StaticText,
AlarmServer.Default_Alarm_Alarm0201.StaticText,
AlarmServer.Default_Alarm_Alarm0202.StaticText,
AlarmServer.Default_Alarm_Alarm0203.StaticText,
AlarmServer.Default_Alarm_Alarm0204.StaticText,
AlarmServer.Default_Alarm_Alarm0205.StaticText,
AlarmServer.Default_Alarm_Alarm0206.StaticText,
AlarmServer.Default_Alarm_Alarm0207.StaticText,
AlarmServer.Default_Alarm_Alarm0210.StaticText,
AlarmServer.Default_Alarm_Alarm0211.StaticText,
AlarmServer.Default_Alarm_Alarm0212.StaticText,
AlarmServer.Default_Alarm_Alarm0213.StaticText,
AlarmServer.Default_Alarm_Alarm0214.StaticText,
AlarmServer.Default_Alarm_Alarm0215.StaticText,
AlarmServer.Default_Alarm_Alarm0216.StaticText,
AlarmServer.Default_Alarm_Alarm0217.StaticText,
AlarmServer.Default_Alarm_Alarm0220.StaticText,
AlarmServer.Default_Alarm_Alarm0221.StaticText,
AlarmServer.Default_Alarm_Alarm0222.StaticText,
AlarmServer.Default_Alarm_Alarm0223.StaticText,
AlarmServer.Default_Alarm_Alarm0224.StaticText,
AlarmServer.Default_Alarm_Alarm0225.StaticText,
AlarmServer.Default_Alarm_Alarm0226.StaticText,
AlarmServer.Default_Alarm_Alarm0227.StaticText,
AlarmServer.Default_Alarm_Alarm0230.StaticText,
AlarmServer.Default_Alarm_Alarm0231.StaticText,
AlarmServer.Default_Alarm_Alarm0232.StaticText,
AlarmServer.Default_Alarm_Alarm0233.StaticText,
AlarmServer.Default_Alarm_Alarm0234.StaticText,
AlarmServer.Default_Alarm_Alarm0235.StaticText,
AlarmServer.Default_Alarm_Alarm0236.StaticText,
AlarmServer.Default_Alarm_Alarm0237.StaticText,
AlarmServer.Default_Alarm_Alarm0240.StaticText,
AlarmServer.Default_Alarm_Alarm0241.StaticText,
AlarmServer.Default_Alarm_Alarm0242.StaticText,
AlarmServer.Default_Alarm_Alarm0243.StaticText,
AlarmServer.Default_Alarm_Alarm0244.StaticText,
AlarmServer.Default_Alarm_Alarm0245.StaticText,
AlarmServer.Default_Alarm_Alarm0246.StaticText,
AlarmServer.Default_Alarm_Alarm0247.StaticText,
AlarmServer.Default_Alarm_Alarm0250.StaticText,
AlarmServer.Default_Alarm_Alarm0251.StaticText,
AlarmServer.Default_Alarm_Alarm0252.StaticText,
AlarmServer.Default_Alarm_Alarm0253.StaticText,
AlarmServer.Default_Alarm_Alarm0254.StaticText,
AlarmServer.Default_Alarm_Alarm0255.StaticText,
AlarmServer.Default_Alarm_Alarm0256.StaticText,
AlarmServer.Default_Alarm_Alarm0257.StaticText,
AlarmServer.Default_Alarm_Alarm0260.StaticText,
AlarmServer.Default_Alarm_Alarm0261.StaticText,
AlarmServer.Default_Alarm_Alarm0262.StaticText,
AlarmServer.Default_Alarm_Alarm0263.StaticText,
AlarmServer.Default_Alarm_Alarm0264.StaticText,
AlarmServer.Default_Alarm_Alarm0265.StaticText,
AlarmServer.Default_Alarm_Alarm0266.StaticText,
AlarmServer.Default_Alarm_Alarm0267.StaticText,
AlarmServer.Default_Alarm_Alarm0270.StaticText,
AlarmServer.Default_Alarm_Alarm0271.StaticText,
AlarmServer.Default_Alarm_Alarm0272.StaticText,
AlarmServer.Default_Alarm_Alarm0273.StaticText,
AlarmServer.Default_Alarm_Alarm0274.StaticText,
AlarmServer.Default_Alarm_Alarm0275.StaticText,
AlarmServer.Default_Alarm_Alarm0276.StaticText,
AlarmServer.Default_Alarm_Alarm0277.StaticText,
AlarmServer.Default_Alarm_Alarm0280.StaticText,
AlarmServer.Default_Alarm_Alarm0281.StaticText,
AlarmServer.Default_Alarm_Alarm0282.StaticText,
AlarmServer.Default_Alarm_Alarm0283.StaticText,
AlarmServer.Default_Alarm_Alarm0284.StaticText,
AlarmServer.Default_Alarm_Alarm0285.StaticText,
AlarmServer.Default_Alarm_Alarm0286.StaticText,
AlarmServer.Default_Alarm_Alarm0287.StaticText,
AlarmServer.Default_Alarm_Alarm0290.StaticText,
AlarmServer.Default_Alarm_Alarm0291.StaticText,
AlarmServer.Default_Alarm_Alarm0292.StaticText,
AlarmServer.Default_Alarm_Alarm0293.StaticText,
AlarmServer.Default_Alarm_Alarm0294.StaticText,
AlarmServer.Default_Alarm_Alarm0295.StaticText,
AlarmServer.Default_Alarm_Alarm0296.StaticText,
AlarmServer.Default_Alarm_Alarm0297.StaticText,
AlarmServer.Default_Alarm_Alarm0300.StaticText,
AlarmServer.Default_Alarm_Alarm0301.StaticText,
AlarmServer.Default_Alarm_Alarm0302.StaticText,
AlarmServer.Default_Alarm_Alarm0303.StaticText,
AlarmServer.Default_Alarm_Alarm0304.StaticText,
AlarmServer.Default_Alarm_Alarm0305.StaticText,
AlarmServer.Default_Alarm_Alarm0306.StaticText,
AlarmServer.Default_Alarm_Alarm0307.StaticText,
AlarmServer.Default_Alarm_Alarm0310.StaticText,
AlarmServer.Default_Alarm_Alarm0311.StaticText,
AlarmServer.Default_Alarm_Alarm0312.StaticText,
AlarmServer.Default_Alarm_Alarm0313.StaticText,
AlarmServer.Default_Alarm_Alarm0314.StaticText,
AlarmServer.Default_Alarm_Alarm0315.StaticText,
AlarmServer.Default_Alarm_Alarm0316.StaticText,
AlarmServer.Default_Alarm_Alarm0317.StaticText,
AlarmServer.Default_Alarm_Alarm0320.StaticText,
AlarmServer.Default_Alarm_Alarm0321.StaticText,
AlarmServer.Default_Alarm_Alarm0322.StaticText,
AlarmServer.Default_Alarm_Alarm0323.StaticText,
AlarmServer.Default_Alarm_Alarm0324.StaticText,
AlarmServer.Default_Alarm_Alarm0325.StaticText,
AlarmServer.Default_Alarm_Alarm0326.StaticText,
AlarmServer.Default_Alarm_Alarm0327.StaticText,
AlarmServer.Default_Alarm_Alarm0330.StaticText,
AlarmServer.Default_Alarm_Alarm0331.StaticText,
AlarmServer.Default_Alarm_Alarm0332.StaticText,
AlarmServer.Default_Alarm_Alarm0333.StaticText,
AlarmServer.Default_Alarm_Alarm0334.StaticText,
AlarmServer.Default_Alarm_Alarm0335.StaticText,
AlarmServer.Default_Alarm_Alarm0336.StaticText,
AlarmServer.Default_Alarm_Alarm0337.StaticText,
AlarmServer.Default_Alarm_Alarm0340.StaticText,
AlarmServer.Default_Alarm_Alarm0341.StaticText,
AlarmServer.Default_Alarm_Alarm0342.StaticText,
AlarmServer.Default_Alarm_Alarm0343.StaticText,
AlarmServer.Default_Alarm_Alarm0344.StaticText,
AlarmServer.Default_Alarm_Alarm0345.StaticText,
AlarmServer.Default_Alarm_Alarm0346.StaticText,
AlarmServer.Default_Alarm_Alarm0347.StaticText,
AlarmServer.Default_Alarm_Alarm0350.StaticText,
AlarmServer.Default_Alarm_Alarm0351.StaticText,
AlarmServer.Default_Alarm_Alarm0352.StaticText,
AlarmServer.Default_Alarm_Alarm0353.StaticText,
AlarmServer.Default_Alarm_Alarm0354.StaticText,
AlarmServer.Default_Alarm_Alarm0355.StaticText,
AlarmServer.Default_Alarm_Alarm0356.StaticText,
AlarmServer.Default_Alarm_Alarm0357.StaticText,
AlarmServer.Default_Alarm_Alarm0360.StaticText,
AlarmServer.Default_Alarm_Alarm0361.StaticText,
AlarmServer.Default_Alarm_Alarm0362.StaticText,
AlarmServer.Default_Alarm_Alarm0363.StaticText,
AlarmServer.Default_Alarm_Alarm0364.StaticText,
AlarmServer.Default_Alarm_Alarm0365.StaticText,
AlarmServer.Default_Alarm_Alarm0366.StaticText,
AlarmServer.Default_Alarm_Alarm0367.StaticText,
AlarmServer.Default_Alarm_Alarm0370.StaticText,
AlarmServer.Default_Alarm_Alarm0371.StaticText,
AlarmServer.Default_Alarm_Alarm0372.StaticText,
AlarmServer.Default_Alarm_Alarm0373.StaticText,
AlarmServer.Default_Alarm_Alarm0374.StaticText,
AlarmServer.Default_Alarm_Alarm0375.StaticText,
AlarmServer.Default_Alarm_Alarm0376.StaticText,
AlarmServer.Default_Alarm_Alarm0377.StaticText,
AlarmServer.Default_Alarm_Alarm0380.StaticText,
AlarmServer.Default_Alarm_Alarm0381.StaticText,
AlarmServer.Default_Alarm_Alarm0382.StaticText,
AlarmServer.Default_Alarm_Alarm0383.StaticText,
AlarmServer.Default_Alarm_Alarm0384.StaticText,
AlarmServer.Default_Alarm_Alarm0385.StaticText,
AlarmServer.Default_Alarm_Alarm0386.StaticText,
AlarmServer.Default_Alarm_Alarm0387.StaticText,
AlarmServer.Default_Alarm_Alarm0390.StaticText,
AlarmServer.Default_Alarm_Alarm0391.StaticText,
AlarmServer.Default_Alarm_Alarm0392.StaticText,
AlarmServer.Default_Alarm_Alarm0393.StaticText,
AlarmServer.Default_Alarm_Alarm0394.StaticText,
AlarmServer.Default_Alarm_Alarm0395.StaticText,
AlarmServer.Default_Alarm_Alarm0396.StaticText,
AlarmServer.Default_Alarm_Alarm0397.StaticText,
AlarmServer.Default_Alarm_Alarm0400.StaticText,
AlarmServer.Default_Alarm_Alarm0401.StaticText,
AlarmServer.Default_Alarm_Alarm0402.StaticText,
AlarmServer.Default_Alarm_Alarm0403.StaticText,
AlarmServer.Default_Alarm_Alarm0404.StaticText,
AlarmServer.Default_Alarm_Alarm0405.StaticText,
AlarmServer.Default_Alarm_Alarm0406.StaticText,
AlarmServer.Default_Alarm_Alarm0407.StaticText,
AlarmServer.Default_Alarm_Alarm0410.StaticText,
AlarmServer.Default_Alarm_Alarm0411.StaticText,
AlarmServer.Default_Alarm_Alarm0412.StaticText,
AlarmServer.Default_Alarm_Alarm0413.StaticText,
AlarmServer.Default_Alarm_Alarm0414.StaticText,
AlarmServer.Default_Alarm_Alarm0415.StaticText,
AlarmServer.Default_Alarm_Alarm0416.StaticText,
AlarmServer.Default_Alarm_Alarm0417.StaticText,
AlarmServer.Default_Alarm_Alarm0420.StaticText,
AlarmServer.Default_Alarm_Alarm0421.StaticText,
AlarmServer.Default_Alarm_Alarm0422.StaticText,
AlarmServer.Default_Alarm_Alarm0423.StaticText,
AlarmServer.Default_Alarm_Alarm0424.StaticText,
AlarmServer.Default_Alarm_Alarm0425.StaticText,
AlarmServer.Default_Alarm_Alarm0426.StaticText,
AlarmServer.Default_Alarm_Alarm0427.StaticText,
AlarmServer.Default_Alarm_Alarm0430.StaticText,
AlarmServer.Default_Alarm_Alarm0431.StaticText,
AlarmServer.Default_Alarm_Alarm0432.StaticText,
AlarmServer.Default_Alarm_Alarm0433.StaticText,
AlarmServer.Default_Alarm_Alarm0434.StaticText,
AlarmServer.Default_Alarm_Alarm0435.StaticText,
AlarmServer.Default_Alarm_Alarm0436.StaticText,
AlarmServer.Default_Alarm_Alarm0437.StaticText,
AlarmServer.Default_Alarm_Alarm0440.StaticText,
AlarmServer.Default_Alarm_Alarm0441.StaticText,
AlarmServer.Default_Alarm_Alarm0442.StaticText,
AlarmServer.Default_Alarm_Alarm0443.StaticText,
AlarmServer.Default_Alarm_Alarm0444.StaticText,
AlarmServer.Default_Alarm_Alarm0445.StaticText,
AlarmServer.Default_Alarm_Alarm0446.StaticText,
AlarmServer.Default_Alarm_Alarm0447.StaticText,
AlarmServer.Default_Alarm_Alarm0450.StaticText,
AlarmServer.Default_Alarm_Alarm0451.StaticText,
AlarmServer.Default_Alarm_Alarm0452.StaticText,
AlarmServer.Default_Alarm_Alarm0453.StaticText,
AlarmServer.Default_Alarm_Alarm0454.StaticText,
AlarmServer.Default_Alarm_Alarm0455.StaticText,
AlarmServer.Default_Alarm_Alarm0456.StaticText,
AlarmServer.Default_Alarm_Alarm0457.StaticText,
AlarmServer.Default_Alarm_Alarm0460.StaticText,
AlarmServer.Default_Alarm_Alarm0461.StaticText,
AlarmServer.Default_Alarm_Alarm0462.StaticText,
AlarmServer.Default_Alarm_Alarm0463.StaticText,
AlarmServer.Default_Alarm_Alarm0464.StaticText,
AlarmServer.Default_Alarm_Alarm0465.StaticText,
AlarmServer.Default_Alarm_Alarm0466.StaticText,
AlarmServer.Default_Alarm_Alarm0467.StaticText,
AlarmServer.Default_Alarm_Alarm0470.StaticText,
AlarmServer.Default_Alarm_Alarm0471.StaticText,
AlarmServer.Default_Alarm_Alarm0472.StaticText,
AlarmServer.Default_Alarm_Alarm0473.StaticText,
AlarmServer.Default_Alarm_Alarm0474.StaticText,
AlarmServer.Default_Alarm_Alarm0475.StaticText,
AlarmServer.Default_Alarm_Alarm0476.StaticText,
AlarmServer.Default_Alarm_Alarm0477.StaticText,
AlarmServer.Default_Alarm_Alarm0480.StaticText,
AlarmServer.Default_Alarm_Alarm0481.StaticText,
AlarmServer.Default_Alarm_Alarm0482.StaticText,
AlarmServer.Default_Alarm_Alarm0483.StaticText,
AlarmServer.Default_Alarm_Alarm0484.StaticText,
AlarmServer.Default_Alarm_Alarm0485.StaticText,
AlarmServer.Default_Alarm_Alarm0486.StaticText,
AlarmServer.Default_Alarm_Alarm0487.StaticText,
AlarmServer.Default_Alarm_Alarm0490.StaticText,
AlarmServer.Default_Alarm_Alarm0491.StaticText,
AlarmServer.Default_Alarm_Alarm0492.StaticText,
AlarmServer.Default_Alarm_Alarm0493.StaticText,
AlarmServer.Default_Alarm_Alarm0494.StaticText,
AlarmServer.Default_Alarm_Alarm0495.StaticText,
AlarmServer.Default_Alarm_Alarm0496.StaticText,
AlarmServer.Default_Alarm_Alarm0497.StaticText,
AlarmServer.Default_Alarm_Alarm0500.StaticText,
AlarmServer.Default_Alarm_Alarm0501.StaticText,
AlarmServer.Default_Alarm_Alarm0502.StaticText,
AlarmServer.Default_Alarm_Alarm0503.StaticText,
AlarmServer.Default_Alarm_Alarm0504.StaticText,
AlarmServer.Default_Alarm_Alarm0505.StaticText,
AlarmServer.Default_Alarm_Alarm0506.StaticText,
AlarmServer.Default_Alarm_Alarm0507.StaticText,
AlarmServer.Default_Alarm_Alarm0510.StaticText,
AlarmServer.Default_Alarm_Alarm0511.StaticText,
AlarmServer.Default_Alarm_Alarm0512.StaticText,
AlarmServer.Default_Alarm_Alarm0513.StaticText,
AlarmServer.Default_Alarm_Alarm0514.StaticText,
AlarmServer.Default_Alarm_Alarm0515.StaticText,
AlarmServer.Default_Alarm_Alarm0516.StaticText,
AlarmServer.Default_Alarm_Alarm0517.StaticText,
AlarmServer.Default_Alarm_Alarm0520.StaticText,
AlarmServer.Default_Alarm_Alarm0521.StaticText,
AlarmServer.Default_Alarm_Alarm0522.StaticText,
AlarmServer.Default_Alarm_Alarm0523.StaticText,
AlarmServer.Default_Alarm_Alarm0524.StaticText,
AlarmServer.Default_Alarm_Alarm0525.StaticText,
AlarmServer.Default_Alarm_Alarm0526.StaticText,
AlarmServer.Default_Alarm_Alarm0527.StaticText,
AlarmServer.Default_Alarm_Alarm0530.StaticText,
AlarmServer.Default_Alarm_Alarm0531.StaticText,
AlarmServer.Default_Alarm_Alarm0532.StaticText,
AlarmServer.Default_Alarm_Alarm0533.StaticText,
AlarmServer.Default_Alarm_Alarm0534.StaticText,
AlarmServer.Default_Alarm_Alarm0535.StaticText,
AlarmServer.Default_Alarm_Alarm0536.StaticText,
AlarmServer.Default_Alarm_Alarm0537.StaticText,
AlarmServer.Default_Alarm_Alarm0540.StaticText,
AlarmServer.Default_Alarm_Alarm0541.StaticText,
AlarmServer.Default_Alarm_Alarm0542.StaticText,
AlarmServer.Default_Alarm_Alarm0543.StaticText,
AlarmServer.Default_Alarm_Alarm0544.StaticText,
AlarmServer.Default_Alarm_Alarm0545.StaticText,
AlarmServer.Default_Alarm_Alarm0546.StaticText,
AlarmServer.Default_Alarm_Alarm0547.StaticText,
AlarmServer.Default_Alarm_Alarm0550.StaticText,
AlarmServer.Default_Alarm_Alarm0551.StaticText,
AlarmServer.Default_Alarm_Alarm0552.StaticText,
AlarmServer.Default_Alarm_Alarm0553.StaticText,
AlarmServer.Default_Alarm_Alarm0554.StaticText,
AlarmServer.Default_Alarm_Alarm0555.StaticText,
AlarmServer.Default_Alarm_Alarm0556.StaticText,
AlarmServer.Default_Alarm_Alarm0557.StaticText,
AlarmServer.Default_Alarm_Alarm0560.StaticText,
AlarmServer.Default_Alarm_Alarm0561.StaticText,
AlarmServer.Default_Alarm_Alarm0562.StaticText,
AlarmServer.Default_Alarm_Alarm0563.StaticText,
AlarmServer.Default_Alarm_Alarm0564.StaticText,
AlarmServer.Default_Alarm_Alarm0565.StaticText,
AlarmServer.Default_Alarm_Alarm0566.StaticText,
AlarmServer.Default_Alarm_Alarm0567.StaticText,
AlarmServer.Default_Alarm_Alarm0570.StaticText,
AlarmServer.Default_Alarm_Alarm0571.StaticText,
AlarmServer.Default_Alarm_Alarm0572.StaticText,
AlarmServer.Default_Alarm_Alarm0573.StaticText,
AlarmServer.Default_Alarm_Alarm0574.StaticText,
AlarmServer.Default_Alarm_Alarm0575.StaticText,
AlarmServer.Default_Alarm_Alarm0576.StaticText,
AlarmServer.Default_Alarm_Alarm0577.StaticText,
AlarmServer.Default_Alarm_Alarm0580.StaticText,
AlarmServer.Default_Alarm_Alarm0581.StaticText,
AlarmServer.Default_Alarm_Alarm0582.StaticText,
AlarmServer.Default_Alarm_Alarm0583.StaticText,
AlarmServer.Default_Alarm_Alarm0584.StaticText,
AlarmServer.Default_Alarm_Alarm0585.StaticText,
AlarmServer.Default_Alarm_Alarm0586.StaticText,
AlarmServer.Default_Alarm_Alarm0587.StaticText,
AlarmServer.Default_Alarm_Alarm0590.StaticText,
AlarmServer.Default_Alarm_Alarm0591.StaticText,
AlarmServer.Default_Alarm_Alarm0592.StaticText,
AlarmServer.Default_Alarm_Alarm0593.StaticText,
AlarmServer.Default_Alarm_Alarm0594.StaticText,
AlarmServer.Default_Alarm_Alarm0595.StaticText,
AlarmServer.Default_Alarm_Alarm0596.StaticText,
AlarmServer.Default_Alarm_Alarm0597.StaticText,
AlarmServer.Default_Alarm_Alarm0600.StaticText,
AlarmServer.Default_Alarm_Alarm0601.StaticText,
AlarmServer.Default_Alarm_Alarm0602.StaticText,
AlarmServer.Default_Alarm_Alarm0603.StaticText,
AlarmServer.Default_Alarm_Alarm0604.StaticText,
AlarmServer.Default_Alarm_Alarm0605.StaticText,
AlarmServer.Default_Alarm_Alarm0606.StaticText,
AlarmServer.Default_Alarm_Alarm0607.StaticText,
AlarmServer.Default_Alarm_Alarm0610.StaticText,
AlarmServer.Default_Alarm_Alarm0611.StaticText,
AlarmServer.Default_Alarm_Alarm0612.StaticText,
AlarmServer.Default_Alarm_Alarm0613.StaticText,
AlarmServer.Default_Alarm_Alarm0614.StaticText,
AlarmServer.Default_Alarm_Alarm0615.StaticText,
AlarmServer.Default_Alarm_Alarm0616.StaticText,
AlarmServer.Default_Alarm_Alarm0617.StaticText,
AlarmServer.Default_Alarm_Alarm0620.StaticText,
AlarmServer.Default_Alarm_Alarm0621.StaticText,
AlarmServer.Default_Alarm_Alarm0622.StaticText,
AlarmServer.Default_Alarm_Alarm0623.StaticText,
AlarmServer.Default_Alarm_Alarm0624.StaticText,
AlarmServer.Default_Alarm_Alarm0625.StaticText,
AlarmServer.Default_Alarm_Alarm0626.StaticText,
AlarmServer.Default_Alarm_Alarm0627.StaticText,
AlarmServer.Default_Alarm_Alarm0630.StaticText,
AlarmServer.Default_Alarm_Alarm0631.StaticText,
AlarmServer.Default_Alarm_Alarm0632.StaticText,
AlarmServer.Default_Alarm_Alarm0633.StaticText,
AlarmServer.Default_Alarm_Alarm0634.StaticText,
AlarmServer.Default_Alarm_Alarm0635.StaticText,
AlarmServer.Default_Alarm_Alarm0636.StaticText,
AlarmServer.Default_Alarm_Alarm0637.StaticText,
AlarmServer.Default_Alarm_Alarm0640.StaticText,
AlarmServer.Default_Alarm_Alarm0641.StaticText,
AlarmServer.Default_Alarm_Alarm0642.StaticText,
AlarmServer.Default_Alarm_Alarm0643.StaticText,
AlarmServer.Default_Alarm_Alarm0644.StaticText,
AlarmServer.Default_Alarm_Alarm0645.StaticText,
AlarmServer.Default_Alarm_Alarm0646.StaticText,
AlarmServer.Default_Alarm_Alarm0647.StaticText,
AlarmServer.Default_Alarm_Alarm0650.StaticText,
AlarmServer.Default_Alarm_Alarm0651.StaticText,
AlarmServer.Default_Alarm_Alarm0652.StaticText,
AlarmServer.Default_Alarm_Alarm0653.StaticText,
AlarmServer.Default_Alarm_Alarm0654.StaticText,
AlarmServer.Default_Alarm_Alarm0655.StaticText,
AlarmServer.Default_Alarm_Alarm0656.StaticText,
AlarmServer.Default_Alarm_Alarm0657.StaticText,
AlarmServer.Default_Alarm_Alarm0660.StaticText,
AlarmServer.Default_Alarm_Alarm0661.StaticText,
AlarmServer.Default_Alarm_Alarm0662.StaticText,
AlarmServer.Default_Alarm_Alarm0663.StaticText,
AlarmServer.Default_Alarm_Alarm0664.StaticText,
AlarmServer.Default_Alarm_Alarm0665.StaticText,
AlarmServer.Default_Alarm_Alarm0666.StaticText,
AlarmServer.Default_Alarm_Alarm0667.StaticText,
AlarmServer.Default_Alarm_Alarm0670.StaticText,
AlarmServer.Default_Alarm_Alarm0671.StaticText,
AlarmServer.Default_Alarm_Alarm0672.StaticText,
AlarmServer.Default_Alarm_Alarm0673.StaticText,
AlarmServer.Default_Alarm_Alarm0674.StaticText,
AlarmServer.Default_Alarm_Alarm0675.StaticText,
AlarmServer.Default_Alarm_Alarm0676.StaticText,
AlarmServer.Default_Alarm_Alarm0677.StaticText,
AlarmServer.Default_Alarm_Alarm0680.StaticText,
AlarmServer.Default_Alarm_Alarm0681.StaticText,
AlarmServer.Default_Alarm_Alarm0682.StaticText,
AlarmServer.Default_Alarm_Alarm0683.StaticText,
AlarmServer.Default_Alarm_Alarm0684.StaticText,
AlarmServer.Default_Alarm_Alarm0685.StaticText,
AlarmServer.Default_Alarm_Alarm0686.StaticText,
AlarmServer.Default_Alarm_Alarm0687.StaticText,
AlarmServer.Default_Alarm_Alarm0690.StaticText,
AlarmServer.Default_Alarm_Alarm0691.StaticText,
AlarmServer.Default_Alarm_Alarm0692.StaticText,
AlarmServer.Default_Alarm_Alarm0693.StaticText,
AlarmServer.Default_Alarm_Alarm0694.StaticText,
AlarmServer.Default_Alarm_Alarm0695.StaticText,
AlarmServer.Default_Alarm_Alarm0696.StaticText,
AlarmServer.Default_Alarm_Alarm0697.StaticText,
AlarmServer.Default_Alarm_Alarm0700.StaticText,
AlarmServer.Default_Alarm_Alarm0701.StaticText,
AlarmServer.Default_Alarm_Alarm0702.StaticText,
AlarmServer.Default_Alarm_Alarm0703.StaticText,
AlarmServer.Default_Alarm_Alarm0704.StaticText,
AlarmServer.Default_Alarm_Alarm0705.StaticText,
AlarmServer.Default_Alarm_Alarm0706.StaticText,
AlarmServer.Default_Alarm_Alarm0707.StaticText,
AlarmServer.Default_Alarm_Alarm0710.StaticText,
AlarmServer.Default_Alarm_Alarm0711.StaticText,
AlarmServer.Default_Alarm_Alarm0712.StaticText,
AlarmServer.Default_Alarm_Alarm0713.StaticText,
AlarmServer.Default_Alarm_Alarm0714.StaticText,
AlarmServer.Default_Alarm_Alarm0715.StaticText,
AlarmServer.Default_Alarm_Alarm0716.StaticText,
AlarmServer.Default_Alarm_Alarm0717.StaticText,
AlarmServer.Default_Alarm_Alarm0720.StaticText,
AlarmServer.Default_Alarm_Alarm0721.StaticText,
AlarmServer.Default_Alarm_Alarm0722.StaticText,
AlarmServer.Default_Alarm_Alarm0723.StaticText,
AlarmServer.Default_Alarm_Alarm0724.StaticText,
AlarmServer.Default_Alarm_Alarm0725.StaticText,
AlarmServer.Default_Alarm_Alarm0726.StaticText,
AlarmServer.Default_Alarm_Alarm0727.StaticText,
AlarmServer.Default_Alarm_Alarm0730.StaticText,
AlarmServer.Default_Alarm_Alarm0731.StaticText,
AlarmServer.Default_Alarm_Alarm0732.StaticText,
AlarmServer.Default_Alarm_Alarm0733.StaticText,
AlarmServer.Default_Alarm_Alarm0734.StaticText,
AlarmServer.Default_Alarm_Alarm0735.StaticText,
AlarmServer.Default_Alarm_Alarm0736.StaticText,
AlarmServer.Default_Alarm_Alarm0737.StaticText,
AlarmServer.Default_Alarm_Alarm0740.StaticText,
AlarmServer.Default_Alarm_Alarm0741.StaticText,
AlarmServer.Default_Alarm_Alarm0742.StaticText,
AlarmServer.Default_Alarm_Alarm0743.StaticText,
AlarmServer.Default_Alarm_Alarm0744.StaticText,
AlarmServer.Default_Alarm_Alarm0745.StaticText,
AlarmServer.Default_Alarm_Alarm0746.StaticText,
AlarmServer.Default_Alarm_Alarm0747.StaticText,
AlarmServer.Default_Alarm_Alarm0750.StaticText,
AlarmServer.Default_Alarm_Alarm0751.StaticText,
AlarmServer.Default_Alarm_Alarm0752.StaticText,
AlarmServer.Default_Alarm_Alarm0753.StaticText,
AlarmServer.Default_Alarm_Alarm0754.StaticText,
AlarmServer.Default_Alarm_Alarm0755.StaticText,
AlarmServer.Default_Alarm_Alarm0756.StaticText,
AlarmServer.Default_Alarm_Alarm0757.StaticText,
AlarmServer.Default_Alarm_Alarm1480.StaticText,
AlarmServer.Default_Alarm_Alarm1481.StaticText,
AlarmServer.Default_Alarm_Alarm1482.StaticText,
AlarmServer.Default_Alarm_Alarm1483.StaticText,
AlarmServer.Default_Alarm_Alarm1484.StaticText,
AlarmServer.Default_Alarm_Alarm1485.StaticText,
AlarmServer.Default_Alarm_Alarm1486.StaticText,
AlarmServer.Default_Alarm_Alarm1487.StaticText,
AlarmServer.Default_Alarm_Alarm1490.StaticText,
AlarmServer.Default_Alarm_Alarm1491.StaticText,
AlarmServer.Default_Alarm_Alarm1492.StaticText,
AlarmServer.Default_Alarm_Alarm1493.StaticText,
AlarmServer.Default_Alarm_Alarm1494.StaticText,
AlarmServer.Default_Alarm_Alarm1495.StaticText,
AlarmServer.Default_Alarm_Alarm1496.StaticText,
AlarmServer.Default_Alarm_Alarm1497.StaticText,
AlarmServer.Default_Alarm_Alarm1500.StaticText,
AlarmServer.Default_Alarm_Alarm1501.StaticText,
AlarmServer.Default_Alarm_Alarm1502.StaticText,
AlarmServer.Default_Alarm_Alarm1503.StaticText,
AlarmServer.Default_Alarm_Alarm1504.StaticText,
AlarmServer.Default_Alarm_Alarm1505.StaticText,
AlarmServer.Default_Alarm_Alarm1506.StaticText,
AlarmServer.Default_Alarm_Alarm1507.StaticText,
AlarmServer.Default_Alarm_Alarm1510.StaticText,
AlarmServer.Default_Alarm_Alarm1511.StaticText,
AlarmServer.Default_Alarm_Alarm1512.StaticText,
AlarmServer.Default_Alarm_Alarm1513.StaticText,
AlarmServer.Default_Alarm_Alarm1514.StaticText,
AlarmServer.Default_Alarm_Alarm1515.StaticText,
AlarmServer.Default_Alarm_Alarm1516.StaticText,
AlarmServer.Default_Alarm_Alarm1517.StaticText,
AlarmServer.Default_Alarm_Alarm1780.StaticText,
AlarmServer.Default_Alarm_Alarm1781.StaticText,
AlarmServer.Default_Alarm_Alarm1782.StaticText,
AlarmServer.Default_Alarm_Alarm1783.StaticText,
Overview_Pan1_Scr1.Btn_StartProd1.Text,
Popup_Error.ErrorText.Texts[38],
Robots_Pan1_Scr2.Text19.Text,
Robots_Pan1_Scr2.AnalogNumeric12.Prefix,
Robots_Pan1_Scr2.AnalogNumeric12.Suffix,
Robots_Pan1_Scr2.Text18.Text,
Robots_Pan1_Scr2.Text17.Text,
Robots_Pan1_Scr2.Text2.Text,
Robots_Pan1_Scr1.Text19.Text,
Robots_Pan1_Scr1.AnalogNumeric12.Prefix,
Robots_Pan1_Scr1.AnalogNumeric12.Suffix,
Robots_Pan1_Scr1.Text18.Text,
Robots_Pan1_Scr1.Text17.Text,
Robots_Pan1_Scr1.Text2.Text,
Robots_Pan1_Scr1.txtRobotInfoTranslated.Text,
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[0],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[1],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[2],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[3],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[4],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[5],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[6],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[7],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[8],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[9],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[10],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[11],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[12],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[13],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[14],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[15],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[16],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[17],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[18],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[19],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[20],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[21],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[22],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[23],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[24],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[25],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[26],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[27],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[28],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[29],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[30],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[31],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[32],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[33],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[34],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[35],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[36],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[37],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[38],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[39],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[40],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[41],
Robots_Pan1_Scr1.txtRobotInfoTranslated.Texts[42],
Robots_Pan1_Scr2.txtRobotInfoFromRobot.Text,
Robots_Pan1_Scr2.txtRobotInfoTranslated.Text,
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[0],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[1],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[2],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[3],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[4],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[5],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[6],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[7],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[8],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[9],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[10],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[11],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[12],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[13],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[14],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[15],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[16],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[17],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[18],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[19],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[20],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[21],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[22],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[23],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[24],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[25],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[26],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[27],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[28],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[29],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[30],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[31],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[32],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[33],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[34],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[35],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[36],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[37],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[38],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[39],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[40],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[41],
Robots_Pan1_Scr2.txtRobotInfoTranslated.Texts[42],
Popup_StartProduction.CbSelectedPalletPlace.Texts[0],
Popup_StartProduction.AnalogNumeric1.Prefix,
Popup_StartProduction.AnalogNumeric1.Suffix,
Popup_StartProduction.CbSelectedInfeedLine.Texts[0],
Popup_StartProduction.CbSelectedInfeedLine.Texts[1],
Popup_StartProduction.CbSelectedInfeedLine.Texts[2],
Popup_StartProduction.CbSelectedInfeedLine.Texts[3],
Popup_StartProduction.CbSelectedInfeedLine.Texts[4],
Popup_StartProduction.CbSelectedInfeedLine.Texts[5],
Popup_StartProduction.CbSelectedInfeedLine.Texts[6],
Popup_StartProduction.CbSelectedInfeedLine.Texts[7],
Popup_StartProduction.CbSelectedInfeedLine.Texts[8],
Popup_StartProduction.CbSelectedInfeedLine.Texts[9],
Popup_StartProduction.CbSelectedInfeedLine.Texts[10],
Popup_StartProduction.CbSelectedInfeedLine.Texts[11],
Popup_StartProduction.CbSelectedInfeedLine.Texts[12],
Popup_StartProduction.CbSelectedInfeedLine.Texts[13],
Popup_StartProduction.CbSelectedInfeedLine.Texts[14],
Popup_StartProduction.CbSelectedInfeedLine.Texts[15],
Popup_StartProduction.CbSelectedInfeedLine.Texts[16],
Popup_StartProduction.CbSelectedInfeedLine.Texts[17],
Popup_StartProduction.CbSelectedInfeedLine.Texts[18],
Popup_StartProduction.CbSelectedInfeedLine.Texts[19],
Popup_StartProduction.CbSelectedInfeedLine.Texts[20],
Popup_StartProduction.CbSelectedInfeedLine.Texts[21],
Popup_StartProduction.CbSelectedInfeedLine.Texts[22],
Popup_StartProduction.Text.Text,
Popup_StartProduction.ComboBox.Texts[0],
Popup_StartProduction.ComboBox.Texts[1],
Popup_StartProduction.ComboBox.Texts[2],
Popup_StartProduction.ComboBox.Texts[3],
Popup_StartProduction.ComboBox.Texts[4],
Popup_StartProduction.ComboBox.Texts[5],
Popup_StartProduction.ComboBox.Texts[6],
Popup_StartProduction.ComboBox.Texts[7],
Popup_StartProduction.ComboBox.Texts[8],
Popup_StartProduction.ComboBox.Texts[9],
Popup_StartProduction.ComboBox.Texts[10],
Popup_StartProduction.ComboBox.Texts[11],
Popup_StartProduction.ComboBox.Texts[12],
Popup_StartProduction.ComboBox.Texts[13],
Popup_StartProduction.ComboBox.Texts[14],
Popup_StartProduction.ComboBox.Texts[15],
Popup_StartProduction.ComboBox.Texts[16],
Popup_StartProduction.ComboBox.Texts[17],
Popup_StartProduction.ComboBox.Texts[18],
Template_Orfer.Button_Left.Text,
Template_Orfer.Button_Right.Text,
Template_Alarms.Button_Left.Text,
Template_Alarms.Button_Right.Text,
Template_Diagnostics.Button_Left.Text,
Template_Diagnostics.Button_Right.Text,
Template_Manual.Button_Left.Text,
Template_Manual.Button_Right.Text,
Template_Overview.Button_Left.Text,
Template_Overview.Button_Right.Text,
Template_Production.Button_Left.Text,
Template_Production.Button_Right.Text,
Template_Robots.Button_Left.Text,
Template_Robots.Button_Right.Text,
Template_Settings.Button_Left.Text,
Template_Settings.Button_Right.Text,
Popup_StartProduction.AnalogNumeric.Prefix,
Popup_StartProduction.AnalogNumeric.Suffix,
Overview_Pan1_Scr1.ButtonArea1.Text,
Popup_ClosingInfeed.Text.Text,
Popup_ClosingInfeed.ANClosingInfeedNo.Prefix,
Popup_ClosingInfeed.ANClosingInfeedNo.Suffix,
Popup_ClosingInfeed.Cancel_btn.Text,
Popup_ClosingInfeed.OK_btn.Text,
Popup_ClosingInfeed.Text1.Text,
Popup_ClosingInfeed.ANProduct.Prefix,
Popup_ClosingInfeed.ANProduct.Suffix,
Popup_ClosingInfeed.Text2.Text,
Popup_ClosingInfeed.ANOrder.Prefix,
Popup_ClosingInfeed.ANOrder.Suffix,
Popup_ClosingInfeed.Text3.Text,
Popup_ClosingInfeed.ANPatternNo.Prefix,
Popup_ClosingInfeed.ANPatternNo.Suffix,
Popup_ClosingInfeed.ANTuoteRiviNo.Prefix,
Popup_ClosingInfeed.ANTuoteRiviNo.Suffix,
Popup_Palletplace_info.ANStartedInfeed.Prefix,
Popup_Palletplace_info.ANStartedInfeed.Suffix,
Popup_Palletplace_info.CBCanStart.Text,
Popup_Palletplace_info.Text.Text,
Popup_Palletplace_info.Text7.Text,
Popup_Error.AdditionalInfo.Text,
Popup_Palletplace_info.Btn_SendChanges.Text,
Manual_Pan1_Scr1.ANManualCtrlCode_1.Prefix,
Manual_Pan1_Scr1.ANManualCtrlCode_1.Suffix,
Manual_Pan1_Scr2.ANManualCtrlCode_2.Prefix,
Manual_Pan1_Scr2.ANManualCtrlCode_2.Suffix,
Manual_Pan1_Scr1.Text5.Text,
Manual_Pan1_Scr2.Text5.Text,
Manual_Pan1_Scr3.ANManualCtrlCode_2.Prefix,
Manual_Pan1_Scr3.ANManualCtrlCode_2.Suffix,
Manual_Pan1_Scr3.Text23.Text,
Manual_Pan1_Scr4.ANManualCtrlCode_3.Prefix,
Manual_Pan1_Scr4.ANManualCtrlCode_3.Suffix,
Manual_Pan1_Scr4.Text7.Text,
Manual_Pan1_Scr5.ANManualCtrlCode_4.Prefix,
Manual_Pan1_Scr5.ANManualCtrlCode_4.Suffix,
Manual_Pan1_Scr5.Text13.Text,
Manual_Pan1_Scr6.ANManualCtrlCode_5.Prefix,
Manual_Pan1_Scr6.ANManualCtrlCode_5.Suffix,
Manual_Pan1_Scr6.Text11.Text,
Manual_Pan1_Scr7.ANManualCtrlCode_5.Prefix,
Manual_Pan1_Scr7.ANManualCtrlCode_5.Suffix,
Manual_Pan1_Scr7.Text6.Text,
TextLibrary.Terms_MessageItem3.Message,"*NEEDS TRANSLATION* {0}"
TextLibrary.Terms_MessageItem4.Message,
